<unk>	0
<s>	0
</s>	0
▁이	-0
▁그	-1
▁있	-2
니다	-3
▁아	-4
▁하	-5
▁한	-6
▁가	-7
이다	-8
▁나	-9
▁것	-10
▁수	-11
▁사	-12
▁다	-13
▁일	-14
▁어	-15
으로	-16
▁보	-17
에서	-18
▁자	-19
▁바	-20
▁시	-21
▁만	-22
▁없	-23
▁안	-24
▁마	-25
▁지	-26
▁해	-27
▁거	-28
▁오	-29
▁때	-30
▁있다	-31
▁않	-32
습니다	-33
▁위	-34
▁고	-35
▁모	-36
▁부	-37
▁작	-38
▁기	-39
▁한다	-40
▁정	-41
▁내	-42
들어	-43
▁씨	-44
▁좋	-45
▁무	-46
▁전	-47
▁많	-48
▁대	-49
하는	-50
▁남	-51
▁잘	-52
들이	-53
▁생	-54
▁말	-55
어요	-56
▁주	-57
▁먹	-58
▁여	-59
▁있는	-60
한다	-61
▁더	-62
렇게	-63
▁조	-64
까지	-65
▁같	-66
▁작업	-67
▁소	-68
▁사람	-69
▁할	-70
▁도	-71
▁제	-72
▁물	-73
▁손	-74
▁상	-75
▁1	-76
▁살	-77
니까	-78
지만	-79
▁산	-80
는데	-81
▁건	-82
▁되	-83
▁약	-84
▁그런	-85
▁우	-86
▁들어	-87
입니다	-88
하고	-89
하다	-90
▁못	-91
▁장	-92
▁힘	-93
는다	-94
▁엄	-95
▁돌	-96
하게	-97
머니	-98
▁저	-99
▁집	-100
나무	-101
▁이렇게	-102
▁불	-103
▁남편	-104
라고	-105
▁때문	-106
했다	-107
▁하는	-108
▁비	-109
▁서	-110
▁발	-111
▁동	-112
▁올	-113
▁차	-114
▁두	-115
으면	-116
합니다	-117
▁중	-118
아요	-119
▁마음	-120
▁알	-121
▁위해	-122
▁선	-123
었다	-124
▁그래	-125
▁많이	-126
▁잡	-127
▁따	-128
▁찾	-129
▁나무	-130
▁걸	-131
에는	-132
▁유	-133
▁아내	-134
▁하나	-135
들은	-136
▁그런데	-137
▁것이	-138
▁엄마	-139
▁벌	-140
▁채	-141
▁원	-142
▁날	-143
▁구	-144
다고	-145
▁지금	-146
▁배	-147
에게	-148
▁정도	-149
부터	-150
▁시작	-151
▁인	-152
▁여기	-153
▁게	-154
▁된	-155
▁농	-156
▁또	-157
리는	-158
00	-159
▁과	-160
▁경	-161
▁맛	-162
버지	-163
▁이제	-164
리가	-165
예요	-166
▁2	-167
▁달	-168
▁세	-169
▁줄	-170
▁바로	-171
▁반	-172
▁때문에	-173
▁신	-174
▁시간	-175
▁양	-176
▁3	-177
▁속	-178
▁연	-179
▁재	-180
▁최	-181
▁특	-182
▁드	-183
▁미	-184
▁새	-185
기가	-186
리를	-187
▁얼	-188
보다	-189
▁매	-190
▁준	-191
버섯	-192
▁있습니다	-193
▁공	-194
▁것이다	-195
▁생각	-196
▁번	-197
▁없다	-198
▁계	-199
▁성	-200
▁순	-201
▁끝	-202
리고	-203
▁바다	-204
▁예	-205
▁눈	-206
▁어머니	-207
▁너	-208
▁당	-209
▁방	-210
▁넣	-211
▁분	-212
▁금	-213
일까	-214
진다	-215
▁좋은	-216
▁열	-217
▁오늘	-218
▁일을	-219
▁곳	-220
▁큰	-221
▁합니다	-222
▁노	-223
▁그러	-224
▁왜	-225
려고	-226
▁온	-227
▁아버지	-228
▁진	-229
▁식	-230
▁화	-231
▁우리	-232
하면	-233
▁약초	-234
▁맞	-235
들의	-236
▁다른	-237
▁놓	-238
대로	-239
▁다시	-240
▁거예요	-241
▁그래서	-242
▁단	-243
들을	-244
세요	-245
지고	-246
▁씨는	-247
▁만들어	-248
▁영	-249
▁좀	-250
▁그물	-251
▁내가	-252
기를	-253
▁귀	-254
▁몸	-255
▁했	-256
에요	-257
▁하고	-258
▁요	-259
▁가장	-260
라도	-261
하기	-262
▁딸	-263
▁크	-264
▁하지만	-265
▁들	-266
▁쓰	-267
▁만들	-268
▁넘	-269
어서	-270
▁갈	-271
▁참	-272
▁통	-273
▁이거	-274
기에	-275
해서	-276
▁돌아	-277
▁올라	-278
▁이것	-279
▁결	-280
▁빨	-281
▁문	-282
왔다	-283
▁없는	-284
▁독	-285
▁해야	-286
지는	-287
▁아니	-288
▁김	-289
▁실	-290
▁천	-291
가는	-292
▁간	-293
▁개	-294
▁확	-295
처럼	-296
해야	-297
▁복	-298
▁심	-299
▁직	-300
▁타	-301
▁홍	-302
어야	-303
▁준비	-304
▁막	-305
▁뿌	-306
▁앞	-307
▁피	-308
에도	-309
▁같은	-310
▁떨	-311
▁완	-312
▁잠	-313
▁함	-314
▁너무	-315
▁이런	-316
▁된다	-317
▁5	-318
▁받	-319
▁붙	-320
▁싶	-321
▁항	-322
▁일이	-323
▁채취	-324
▁절	-325
기는	-326
면서	-327
이는	-328
▁어디	-329
▁이곳	-330
▁갑	-331
▁호	-332
▁상황	-333
▁있어요	-334
▁겨	-335
▁담	-336
▁뭐	-337
▁치	-338
▁아들	-339
▁4	-340
▁누	-341
▁버	-342
▁떨어	-343
▁그렇게	-344
▁향	-345
▁계속	-346
▁자연	-347
잖아요	-348
▁감	-349
▁먼	-350
▁나오	-351
▁길	-352
▁애	-353
▁필	-354
▁황	-355
▁것은	-356
▁높	-357
▁돼	-358
▁후	-359
았다	-360
하지	-361
▁있을	-362
▁파	-363
▁농사	-364
▁없이	-365
▁조금	-366
▁않는다	-367
▁데	-368
▁은	-369
▁추	-370
이나	-371
▁따라	-372
▁부부	-373
▁좋아	-374
▁하루	-375
▁관	-376
▁토	-377
▁혼	-378
▁찾아	-379
▁본	-380
▁빠	-381
▁점	-382
▁그리고	-383
▁소나무	-384
▁강	-385
▁난	-386
▁목	-387
▁밥	-388
▁적	-389
라는	-390
분이	-391
▁작업을	-392
▁땅	-393
▁백	-394
씨는	-395
▁할머니	-396
기도	-397
린다	-398
인다	-399
▁씨가	-400
▁쉽	-401
▁10	-402
▁그렇	-403
▁보니	-404
▁것일까	-405
▁입	-406
시간	-407
한테	-408
▁이유	-409
▁함께	-410
됩니다	-411
▁와	-412
▁종	-413
자기	-414
▁동안	-415
▁만든	-416
▁사이	-417
▁얼마	-418
▁죽	-419
▁캐	-420
다가	-421
▁모양	-422
▁어떻	-423
▁마음이	-424
▁사람이	-425
간다	-426
▁무엇	-427
▁않다	-428
▁이상	-429
▁어떻게	-430
▁깨	-431
▁편	-432
드는	-433
▁많은	-434
▁발견	-435
▁이게	-436
▁밤	-437
▁변	-438
▁잔	-439
▁처	-440
▁평	-441
▁아무	-442
▁깊	-443
▁년	-444
▁돈	-445
▁형	-446
네요	-447
만큼	-448
아서	-449
▁하면	-450
▁혼자	-451
▁키	-452
▁팔	-453
됐다	-454
이가	-455
▁건강	-456
▁내려	-457
▁빨리	-458
▁완성	-459
▁작은	-460
▁해요	-461
▁위해서	-462
▁골	-463
▁봐	-464
▁태	-465
▁포	-466
▁20	-467
▁것을	-468
▁중요	-469
▁며	-470
▁쉬	-471
▁허	-472
다는	-473
장을	-474
▁과연	-475
▁모습	-476
▁보이	-477
▁위험	-478
겁니다	-479
▁남편은	-480
▁들어가	-481
▁6	-482
▁삼	-483
▁역	-484
되는	-485
▁한번	-486
▁명	-487
▁색	-488
걱정	-489
내는	-490
르는	-491
졌다	-492
▁되는	-493
이에요	-494
▁꽃	-495
▁뒤	-496
▁몇	-497
▁송	-498
▁운	-499
리에	-500
지를	-501
▁걱정	-502
▁상태	-503
▁박	-504
성이	-505
▁귀한	-506
▁기계	-507
▁다음	-508
▁도와	-509
▁먼저	-510
▁조심	-511
▁최고	-512
▁숨	-513
아야	-514
주는	-515
▁선원	-516
▁않는	-517
▁갑자기	-518
▁얼마나	-519
▁될	-520
인데	-521
▁기다	-522
▁보면	-523
▁사용	-524
▁있어	-525
▁제가	-526
▁확인	-527
적으로	-528
▁끓	-529
▁챙	-530
도록	-531
줘야	-532
▁만큼	-533
▁아이	-534
▁아침	-535
▁어떤	-536
▁힘들	-537
에서는	-538
▁겁니다	-539
▁작업이	-540
▁긴	-541
▁늘	-542
▁음	-543
▁효	-544
밖에	-545
없이	-546
▁같이	-547
▁그때	-548
▁나는	-549
이라고	-550
▁같아요	-551
▁만드는	-552
▁네	-553
▁의	-554
디어	-555
물을	-556
자가	-557
▁가득	-558
▁과정	-559
▁그는	-560
▁기름	-561
▁직접	-562
▁차가	-563
▁했다	-564
▁느	-565
▁몰	-566
▁용	-567
▁철	-568
▁풀	-569
른다	-570
어나	-571
있는	-572
▁순간	-573
▁오래	-574
▁전통	-575
으니까	-576
▁꿀	-577
낸다	-578
모님	-579
본다	-580
적인	-581
해요	-582
▁가족	-583
▁모든	-584
▁아직	-585
▁됩니다	-586
▁시작한다	-587
▁스	-588
▁야	-589
▁얻	-590
▁현	-591
이를	-592
준다	-593
▁겨울	-594
▁살아	-595
▁자신	-596
▁처음	-597
▁특별	-598
▁필요	-599
▁설	-600
▁염	-601
된다	-602
스럽	-603
어가	-604
지가	-605
▁것도	-606
▁잠시	-607
▁사람들이	-608
▁뜨	-609
기로	-610
물이	-611
▁모두	-612
▁손님	-613
▁이번	-614
▁토종	-615
▁특히	-616
▁남편이	-617
▁드디어	-618
▁마음을	-619
▁아들이	-620
▁듯	-621
▁언	-622
▁활	-623
로운	-624
온다	-625
▁엄청	-626
▁때문이다	-627
▁둘	-628
▁망	-629
▁별	-630
▁얘	-631
▁칼	-632
▁행	-633
▁회	-634
겠다	-635
렸다	-636
마다	-637
치를	-638
▁무슨	-639
▁않은	-640
▁온도	-641
▁이때	-642
▁해서	-643
▁아내는	-644
▁등	-645
▁밀	-646
▁육	-647
났다	-648
을까	-649
▁어느	-650
▁이어	-651
▁가지고	-652
▁석	-653
▁왔	-654
▁움	-655
▁익	-656
▁커	-657
▁흙	-658
일이	-659
▁보고	-660
▁수확	-661
▁하지	-662
▁해도	-663
▁나무를	-664
▁꺼	-665
▁머	-666
▁밑	-667
▁외	-668
▁판	-669
나요	-670
시는	-671
▁가격	-672
▁고등	-673
▁고생	-674
▁그냥	-675
▁매일	-676
▁않고	-677
▁음식	-678
▁자식	-679
▁잘라	-680
▁시간이	-681
▁'	-682
▁떼	-683
▁밭	-684
▁초	-685
▁표	-686
▁혹	-687
씨가	-688
우는	-689
▁결국	-690
▁나와	-691
▁소금	-692
▁잡아	-693
▁하는데	-694
kg	-695
▁민	-696
▁출	-697
▁환	-698
가를	-699
거운	-700
수록	-701
이라	-702
▁가는	-703
▁같다	-704
▁먹고	-705
▁아닌	-706
▁재료	-707
▁힘든	-708
들에게	-709
▁그대로	-710
▁아니다	-711
▁중요한	-712
▁광	-713
▁국	-714
▁껍	-715
▁뭔	-716
▁숙	-717
▁옛	-718
▁투	-719
어를	-720
▁건조	-721
▁노력	-722
▁버섯	-723
▁수가	-724
▁수도	-725
▁씨의	-726
▁요즘	-727
▁자라	-728
▁손으로	-729
▁각	-730
▁근	-731
▁녹	-732
▁삶	-733
오는	-734
지도	-735
▁가져	-736
▁맛이	-737
▁먹을	-738
▁방법	-739
▁움직	-740
▁유리	-741
▁이건	-742
▁제일	-743
▁하다	-744
아버지	-745
▁그래도	-746
▁보인다	-747
▁특별한	-748
▁7	-749
▁싸	-750
▁찍	-751
가요	-752
마자	-753
성을	-754
어는	-755
질을	-756
▁30	-757
▁돼요	-758
▁마리	-759
▁며느	-760
▁위한	-761
▁전에	-762
스럽게	-763
자마자	-764
▁아내의	-765
▁최고의	-766
▁8	-767
▁왕	-768
▁접	-769
가지	-770
까요	-771
지면	-772
000	-773
▁가지	-774
▁깊은	-775
▁당신	-776
▁도움	-777
▁때는	-778
▁맛있	-779
▁먹는	-780
▁모르	-781
▁신경	-782
▁이용	-783
▁절벽	-784
▁지나	-785
▁그물을	-786
▁아들은	-787
▁오늘은	-788
▁꼭	-789
▁늑	-790
▁뭘	-791
▁봄	-792
▁섬	-793
거든	-794
는지	-795
스러	-796
잖아	-797
치가	-798
▁거야	-799
▁그날	-800
▁문제	-801
▁알려	-802
▁일반	-803
▁집에	-804
▁힘이	-805
▁이유는	-806
▁있으면	-807
▁토종벌	-808
▁힘들어	-809
▁갖	-810
▁괜	-811
▁교	-812
▁냄	-813
▁덕	-814
▁청	-815
기만	-816
대를	-817
더니	-818
어도	-819
으니	-820
정을	-821
▁대체	-822
▁더욱	-823
▁드러	-824
▁안에	-825
▁옛날	-826
▁자리	-827
▁항상	-828
이라도	-829
▁까	-830
▁볼	-831
▁술	-832
▁씻	-833
▁암	-834
▁옆	-835
▁옮	-836
▁찔	-837
▁털	-838
긴다	-839
▁무게	-840
▁바람	-841
▁서로	-842
▁쉽게	-843
▁왔다	-844
▁위에	-845
▁제작	-846
▁모습을	-847
▁부모님	-848
▁일일이	-849
▁늦	-850
▁듣	-851
▁빛	-852
▁쪽	-853
▁틀	-854
▁험	-855
간에	-856
느라	-857
려면	-858
사를	-859
었던	-860
장에	-861
▁가까	-862
▁가능	-863
▁가야	-864
▁고추	-865
▁구멍	-866
▁도착	-867
▁여름	-868
▁조업	-869
▁찾는	-870
거든요	-871
었어요	-872
에서도	-873
▁남편의	-874
▁아내가	-875
▁여기서	-876
▁없습니다	-877
▁낚	-878
▁떠	-879
▁숯	-880
▁쓸	-881
▁옥	-882
갔다	-883
분을	-884
이면	-885
자는	-886
▁눈에	-887
▁되어	-888
▁말벌	-889
▁말을	-890
▁바위	-891
▁살짝	-892
▁쉽지	-893
▁아빠	-894
▁아프	-895
▁역시	-896
▁이루	-897
▁자체	-898
▁나오는	-899
▁어머니가	-900
▁할아버지	-901
▁든	-902
▁딱	-903
▁병	-904
▁섞	-905
▁임	-906
▁첫	-907
▁친	-908
려는	-909
리면	-910
리지	-911
작업	-912
지막	-913
했던	-914
▁경우	-915
▁끝나	-916
▁나서	-917
▁넣고	-918
▁따로	-919
▁만나	-920
▁물을	-921
▁미안	-922
▁새벽	-923
▁씨다	-924
▁얼굴	-925
▁없어	-926
▁여러	-927
▁와서	-928
▁장인	-929
▁제거	-930
▁그러면	-931
▁엄마는	-932
▁자리를	-933
▁차가버섯	-934
▁급	-935
▁끌	-936
▁솜	-937
▁쌓	-938
▁칠	-939
▁탄	-940
되어	-941
심히	-942
있다	-943
전히	-944
집을	-945
치는	-946
▁가게	-947
▁가마	-948
▁거죠	-949
▁들고	-950
▁무언	-951
▁사고	-952
▁생명	-953
▁일은	-954
▁자꾸	-955
▁점점	-956
▁찔레	-957
▁항아	-958
겠어요	-959
▁뜨거운	-960
▁마지막	-961
▁먹으면	-962
▁보이지	-963
▁제대로	-964
▁하니까	-965
▁무엇일까	-966
▁검	-967
▁군	-968
▁굴	-969
▁꼬	-970
▁끊	-971
▁끼	-972
▁놀	-973
▁봉	-974
▁써	-975
▁터	-976
▁품	-977
거나	-978
도가	-979
들도	-980
려야	-981
르고	-982
이고	-983
장이	-984
▁가서	-985
▁겨우	-986
▁경력	-987
▁늑대	-988
▁단단	-989
▁많다	-990
▁아주	-991
▁오랜	-992
▁원래	-993
▁전화	-994
▁정말	-995
▁하기	-996
셨어요	-997
▁수밖에	-998
▁엄마가	-999
▁여기에	-1000
▁이거는	-1001
▁이것은	-1002
▁일이다	-1003
▁있다고	-1004
▁있다는	-1005
▁있었다	-1006
▁정도로	-1007
▁것입니다	-1008
▁9	-1009
▁닭	-1010
▁덜	-1011
▁베	-1012
▁욕	-1013
▁잎	-1014
▁짓	-1015
▁풍	-1016
내고	-1017
이에	-1018
일을	-1019
지지	-1020
질이	-1021
▁골쇄	-1022
▁그릇	-1023
▁됐다	-1024
▁물이	-1025
▁저녁	-1026
▁정확	-1027
▁주는	-1028
들이다	-1029
으로도	-1030
▁바다에	-1031
▁우리가	-1032
▁있는데	-1033
▁시작했다	-1034
▁꿈	-1035
▁낳	-1036
▁됐	-1037
▁멈	-1038
▁메	-1039
▁묻	-1040
▁뼈	-1041
▁앉	-1042
▁잣	-1043
▁총	-1044
▁톱	-1045
대한	-1046
력을	-1047
선을	-1048
씨의	-1049
우스	-1050
음을	-1051
인지	-1052
주고	-1053
품이	-1054
▁고기	-1055
▁끓여	-1056
▁다르	-1057
▁달리	-1058
▁되면	-1059
▁말이	-1060
▁바닥	-1061
▁붙어	-1062
▁아래	-1063
▁아파	-1064
▁언제	-1065
▁저희	-1066
▁좋다	-1067
▁진짜	-1068
▁형태	-1069
나무는	-1070
▁그렇다	-1071
▁그만큼	-1072
▁약초를	-1073
▁아버지는	-1074
▁작업이다	-1075
▁답	-1076
▁땀	-1077
▁빗	-1078
▁옷	-1079
▁체	-1080
▁흔	-1081
구가	-1082
시고	-1083
어버	-1084
우고	-1085
이기	-1086
자미	-1087
▁15	-1088
▁괜찮	-1089
▁깨끗	-1090
▁누구	-1091
▁다양	-1092
▁대신	-1093
▁도라	-1094
▁며칠	-1095
▁물고	-1096
▁바닷	-1097
▁상처	-1098
▁생활	-1099
▁서서	-1100
▁서울	-1101
▁선장	-1102
▁야생	-1103
▁어렵	-1104
▁연결	-1105
▁오후	-1106
▁준다	-1107
▁크기	-1108
▁열심히	-1109
▁이유가	-1110
▁작업은	-1111
▁준비를	-1112
▁지금은	-1113
▁깎	-1114
▁맨	-1115
▁멀	-1116
▁멧	-1117
▁빼	-1118
▁습	-1119
▁코	-1120
둘러	-1121
려서	-1122
미터	-1123
수를	-1124
운데	-1125
지요	-1126
키는	-1127
▁50	-1128
▁가을	-1129
▁거의	-1130
▁그것	-1131
▁나가	-1132
▁넣어	-1133
▁멧돼	-1134
▁물건	-1135
▁물에	-1136
▁뭔가	-1137
▁본다	-1138
▁부분	-1139
▁부위	-1140
▁사랑	-1141
▁산에	-1142
▁서운	-1143
▁안전	-1144
▁얘기	-1145
▁있기	-1146
▁조각	-1147
▁주방	-1148
▁힘을	-1149
▁골쇄보	-1150
▁마음에	-1151
▁서둘러	-1152
▁상황이다	-1153
▁꾸	-1154
▁뚫	-1155
▁뛰	-1156
▁벗	-1157
▁숭	-1158
▁웃	-1159
▁잊	-1160
▁창	-1161
▁틈	-1162
▁폭	-1163
▁학	-1164
▁흐	-1165
과가	-1166
년에	-1167
동안	-1168
라면	-1169
력이	-1170
소리	-1171
수가	-1172
자를	-1173
조차	-1174
지기	-1175
체를	-1176
해진	-1177
▁40	-1178
▁그만	-1179
▁몸에	-1180
▁번째	-1181
▁벌써	-1182
▁복령	-1183
▁비해	-1184
▁뿌리	-1185
▁산행	-1186
▁손을	-1187
▁손이	-1188
▁손질	-1189
▁약재	-1190
▁얼른	-1191
▁올해	-1192
▁일단	-1193
▁있고	-1194
▁잘못	-1195
▁저는	-1196
▁전복	-1197
▁주로	-1198
▁집을	-1199
▁챙겨	-1200
▁한창	-1201
버섯은	-1202
하면서	-1203
▁100	-1204
▁그러나	-1205
▁나무에	-1206
▁도와주	-1207
▁사람들	-1208
▁속에서	-1209
▁이것이	-1210
▁그러니까	-1211
▁아버지가	-1212
▁위해서는	-1213
cm	-1214
▁면	-1215
▁뿐	-1216
▁승	-1217
▁울	-1218
▁잃	-1219
▁질	-1220
▁책	-1221
▁척	-1222
▁충	-1223
▁침	-1224
▁혈	-1225
개월	-1226
난다	-1227
량이	-1228
려요	-1229
상이	-1230
새가	-1231
식을	-1232
어내	-1233
▁게르	-1234
▁공장	-1235
▁그게	-1236
▁꺼내	-1237
▁끝이	-1238
▁농장	-1239
▁높은	-1240
▁답답	-1241
▁동생	-1242
▁바빠	-1243
▁배를	-1244
▁본격	-1245
▁불을	-1246
▁사라	-1247
▁사실	-1248
▁성공	-1249
▁소리	-1250
▁속에	-1251
▁수액	-1252
▁시각	-1253
▁이미	-1254
▁자세	-1255
▁잡는	-1256
▁최근	-1257
▁평생	-1258
▁필수	-1259
라고요	-1260
해진다	-1261
▁기분이	-1262
▁도움이	-1263
▁없어요	-1264
▁오늘도	-1265
▁이곳에	-1266
▁이번엔	-1267
▁좋아요	-1268
었습니다	-1269
▁모양이다	-1270
▁갯	-1271
▁걷	-1272
▁곧	-1273
▁굵	-1274
▁꼼	-1275
▁냉	-1276
▁쇳	-1277
▁희	-1278
놓고	-1279
능이	-1280
대가	-1281
선다	-1282
시아	-1283
인이	-1284
하며	-1285
▁그가	-1286
▁그럼	-1287
▁긴장	-1288
▁날이	-1289
▁다녀	-1290
▁다니	-1291
▁되고	-1292
▁말고	-1293
▁바쁜	-1294
▁복잡	-1295
▁부드	-1296
▁비닐	-1297
▁식사	-1298
▁쓰는	-1299
▁영양	-1300
▁이걸	-1301
▁절대	-1302
▁점심	-1303
▁주변	-1304
▁지네	-1305
▁지켜	-1306
▁집안	-1307
▁차례	-1308
▁천연	-1309
▁특징	-1310
▁행복	-1311
▁황토	-1312
는데요	-1313
립니다	-1314
▁나무가	-1315
▁돌아가	-1316
▁때마다	-1317
▁만들기	-1318
▁며느리	-1319
▁아니고	-1320
▁아무리	-1321
▁엄청난	-1322
▁여기는	-1323
▁일어나	-1324
▁집에서	-1325
▁한다고	-1326
▁좋습니다	-1327
▁곤	-1328
▁닿	-1329
▁싫	-1330
▁옻	-1331
▁짜	-1332
▁헤	-1333
▁훨	-1334
▁흑	-1335
가락	-1336
가루	-1337
근봉	-1338
나라	-1339
놓은	-1340
도를	-1341
리기	-1342
분에	-1343
섰다	-1344
에겐	-1345
워서	-1346
자의	-1347
중에	-1348
해도	-1349
▁가만	-1350
▁간다	-1351
▁공부	-1352
▁기술	-1353
▁기운	-1354
▁나면	-1355
▁날씨	-1356
▁넘어	-1357
▁네가	-1358
▁달려	-1359
▁대한	-1360
▁마치	-1361
▁먹으	-1362
▁못한	-1363
▁물론	-1364
▁발효	-1365
▁벌집	-1366
▁보통	-1367
▁사는	-1368
▁산을	-1369
▁살고	-1370
▁색깔	-1371
▁속상	-1372
▁손에	-1373
▁순식	-1374
▁식당	-1375
▁신선	-1376
▁씨도	-1377
▁아픈	-1378
▁양은	-1379
▁오르	-1380
▁자란	-1381
▁진액	-1382
▁홍어	-1383
▁훨씬	-1384
려고요	-1385
스러운	-1386
이라는	-1387
▁거에요	-1388
▁농사를	-1389
▁보이는	-1390
▁사람은	-1391
▁송근봉	-1392
▁약초꾼	-1393
▁올라가	-1394
▁이곳은	-1395
▁있어서	-1396
▁있어야	-1397
▁있을까	-1398
▁자신의	-1399
▁중이다	-1400
▁필요한	-1401
▁하나의	-1402
▁향한다	-1403
▁같습니다	-1404
▁않습니다	-1405
▁조심스럽게	-1406
▁겉	-1407
▁견	-1408
▁굉	-1409
▁낮	-1410
▁돕	-1411
▁똑	-1412
▁멸	-1413
▁액	-1414
▁윤	-1415
▁즐	-1416
▁칡	-1417
▁테	-1418
▁펼	-1419
개의	-1420
게는	-1421
냈다	-1422
다시	-1423
되고	-1424
만에	-1425
보니	-1426
색을	-1427
소금	-1428
속에	-1429
스로	-1430
시에	-1431
어난	-1432
와서	-1433
통을	-1434
▁12	-1435
▁가진	-1436
▁강한	-1437
▁걸까	-1438
▁곳은	-1439
▁그녀	-1440
▁기본	-1441
▁길을	-1442
▁나도	-1443
▁나온	-1444
▁난다	-1445
▁달라	-1446
▁또한	-1447
▁만에	-1448
▁머리	-1449
▁몸을	-1450
▁바쁘	-1451
▁반찬	-1452
▁병원	-1453
▁보는	-1454
▁보양	-1455
▁불편	-1456
▁사과	-1457
▁사위	-1458
▁살펴	-1459
▁생선	-1460
▁세계	-1461
▁세월	-1462
▁수십	-1463
▁연옥	-1464
▁일하	-1465
▁자작	-1466
▁장수	-1467
▁타고	-1468
▁타조	-1469
▁혹시	-1470
▁확실	-1471
하는데	-1472
▁남편을	-1473
▁생각이	-1474
▁서서히	-1475
▁아니라	-1476
▁여전히	-1477
▁이제는	-1478
▁하려고	-1479
▁했어요	-1480
더라고요	-1481
▁들어가는	-1482
▁무언가를	-1483
▁사람들은	-1484
▁순식간에	-1485
▁갓	-1486
▁글	-1487
▁꽁	-1488
▁꽤	-1489
▁맡	-1490
▁쏟	-1491
▁트	-1492
▁햇	-1493
▁흘	-1494
게요	-1495
겠어	-1496
바람	-1497
보는	-1498
시면	-1499
였다	-1500
장히	-1501
정도	-1502
져요	-1503
히는	-1504
▁가시	-1505
▁감태	-1506
▁거다	-1507
▁곳에	-1508
▁구워	-1509
▁근데	-1510
▁남아	-1511
▁다행	-1512
▁도구	-1513
▁돈이	-1514
▁두께	-1515
▁딸이	-1516
▁똑같	-1517
▁맨날	-1518
▁먹어	-1519
▁멀리	-1520
▁발걸	-1521
▁새끼	-1522
▁성격	-1523
▁숙성	-1524
▁요리	-1525
▁이동	-1526
▁이른	-1527
▁이름	-1528
▁이후	-1529
▁있게	-1530
▁자기	-1531
▁장어	-1532
▁저기	-1533
▁정리	-1534
▁중에	-1535
▁지난	-1536
▁찾기	-1537
▁최상	-1538
▁피해	-1539
▁허리	-1540
▁홍합	-1541
갑니다	-1542
나무를	-1543
▁고등어	-1544
▁굉장히	-1545
▁돌소금	-1546
▁부부는	-1547
▁시작한	-1548
▁않으면	-1549
▁우리는	-1550
▁이루어	-1551
▁자연산	-1552
▁집으로	-1553
▁우리나라	-1554
▁필요하다	-1555
▁할머니는	-1556
▁굳	-1557
▁굽	-1558
▁궁	-1559
▁덩	-1560
▁밝	-1561
▁벽	-1562
▁봤	-1563
▁뽑	-1564
▁삽	-1565
▁십	-1566
▁싹	-1567
▁억	-1568
▁젊	-1569
▁축	-1570
▁카	-1571
▁튀	-1572
▁합	-1573
길을	-1574
끄러	-1575
년이	-1576
님이	-1577
도로	-1578
동을	-1579
론가	-1580
료를	-1581
부가	-1582
상치	-1583
석은	-1584
시켜	-1585
아들	-1586
음이	-1587
자고	-1588
장은	-1589
줘요	-1590
천히	-1591
품을	-1592
▁가루	-1593
▁갈아	-1594
▁같아	-1595
▁갯벌	-1596
▁경험	-1597
▁그랬	-1598
▁그의	-1599
▁끌어	-1600
▁나왔	-1601
▁낚시	-1602
▁남은	-1603
▁마무	-1604
▁마을	-1605
▁막내	-1606
▁많아	-1607
▁맞춰	-1608
▁모피	-1609
▁밥을	-1610
▁방향	-1611
▁보관	-1612
▁보기	-1613
▁보여	-1614
▁분주	-1615
▁산양	-1616
▁어린	-1617
▁예민	-1618
▁유지	-1619
▁일정	-1620
▁전부	-1621
▁종류	-1622
▁주문	-1623
▁직원	-1624
▁집어	-1625
▁집중	-1626
▁태양	-1627
▁풍부	-1628
▁환경	-1629
가지고	-1630
되었다	-1631
릅니다	-1632
었는데	-1633
줍니다	-1634
▁가까이	-1635
▁가만히	-1636
▁나섰다	-1637
▁다양한	-1638
▁다행히	-1639
▁되었다	-1640
▁또다시	-1641
▁만든다	-1642
▁못했다	-1643
▁부부가	-1644
▁불리는	-1645
▁사이에	-1646
▁아내를	-1647
▁위험한	-1648
▁이용해	-1649
▁천천히	-1650
▁들어간다	-1651
▁발견했다	-1652
▁어디론가	-1653
▁어머니는	-1654
▁중요하다	-1655
▁값	-1656
▁낙	-1657
▁납	-1658
▁낫	-1659
▁넓	-1660
▁뚝	-1661
▁띄	-1662
▁맑	-1663
▁몽	-1664
▁뱀	-1665
▁법	-1666
▁빚	-1667
▁쉴	-1668
▁썩	-1669
▁썰	-1670
▁얇	-1671
▁찌	-1672
▁택	-1673
▁퍼	-1674
▁펴	-1675
▁프	-1676
개구	-1677
나귀	-1678
도는	-1679
만한	-1680
부분	-1681
서는	-1682
석을	-1683
소를	-1684
심을	-1685
았던	-1686
야만	-1687
정이	-1688
제로	-1689
져서	-1690
주를	-1691
지에	-1692
▁가면	-1693
▁걸어	-1694
▁곤충	-1695
▁관리	-1696
▁군락	-1697
▁기록	-1698
▁끝에	-1699
▁느껴	-1700
▁대리	-1701
▁되지	-1702
▁될까	-1703
▁두고	-1704
▁때가	-1705
▁마친	-1706
▁맛은	-1707
▁맛을	-1708
▁매달	-1709
▁무늬	-1710
▁밖에	-1711
▁벌통	-1712
▁부모	-1713
▁산삼	-1714
▁선별	-1715
▁속이	-1716
▁시어	-1717
▁싶은	-1718
▁아까	-1719
▁않게	-1720
▁애들	-1721
▁양망	-1722
▁어떨	-1723
▁어려	-1724
▁없고	-1725
▁없을	-1726
▁역할	-1727
▁열매	-1728
▁옥수	-1729
▁올려	-1730
▁운영	-1731
▁인생	-1732
▁있던	-1733
▁자주	-1734
▁재배	-1735
▁전어	-1736
▁정신	-1737
▁제주	-1738
▁좋고	-1739
▁주고	-1740
▁차로	-1741
▁통발	-1742
▁판매	-1743
▁한국	-1744
▁한편	-1745
▁호두	-1746
▁황소	-1747
도에서	-1748
면서도	-1749
속에서	-1750
옵니다	-1751
집니다	-1752
하기도	-1753
▁겨우살	-1754
▁나무의	-1755
▁나온다	-1756
▁나한테	-1757
▁당나귀	-1758
▁말라고	-1759
▁먹어야	-1760
▁모르는	-1761
▁문제가	-1762
▁사람의	-1763
▁산에서	-1764
▁새로운	-1765
▁손님이	-1766
▁있도록	-1767
▁있지만	-1768
▁크기가	-1769
▁하나씩	-1770
▁효과가	-1771
▁가득하다	-1772
▁그렇다면	-1773
▁바다에서	-1774
▁아버지의	-1775
▁어머니의	-1776
▁있으니까	-1777
▁조심해야	-1778
▁좋아하는	-1779
▁찔레버섯	-1780
▁녀	-1781
▁밟	-1782
▁붉	-1783
▁숲	-1784
▁쓴	-1785
▁엉	-1786
▁응	-1787
▁즉	-1788
▁짐	-1789
▁찬	-1790
▁홀	-1791
▁휘	-1792
것도	-1793
구를	-1794
당히	-1795
데요	-1796
도의	-1797
루미	-1798
리의	-1799
말로	-1800
비를	-1801
빨리	-1802
상에	-1803
색의	-1804
씨를	-1805
어진	-1806
엽초	-1807
워요	-1808
인가	-1809
일은	-1810
쟁이	-1811
줄을	-1812
쪽에	-1813
쳤다	-1814
킨다	-1815
하니	-1816
▁60	-1817
▁갔다	-1818
▁것만	-1819
▁금고	-1820
▁길이	-1821
▁껍질	-1822
▁꽃게	-1823
▁나요	-1824
▁나타	-1825
▁남자	-1826
▁내는	-1827
▁놓은	-1828
▁다리	-1829
▁다이	-1830
▁대형	-1831
▁둘러	-1832
▁따뜻	-1833
▁맞추	-1834
▁받아	-1835
▁복어	-1836
▁부러	-1837
▁붙여	-1838
▁비파	-1839
▁생긴	-1840
▁생산	-1841
▁쏟아	-1842
▁씨를	-1843
▁아닐	-1844
▁알아	-1845
▁양식	-1846
▁양이	-1847
▁어부	-1848
▁오빠	-1849
▁운반	-1850
▁위치	-1851
▁의미	-1852
▁이웃	-1853
▁이해	-1854
▁잔뜩	-1855
▁정성	-1856
▁좋지	-1857
▁줄을	-1858
▁차를	-1859
▁하늘	-1860
▁한마	-1861
▁해결	-1862
▁험한	-1863
▁회색	-1864
냅니다	-1865
는데도	-1866
니까요	-1867
루미늄	-1868
았는데	-1869
인데요	-1870
했어요	-1871
▁가격이	-1872
▁그래요	-1873
▁기름을	-1874
▁대나무	-1875
▁덕분에	-1876
▁된다고	-1877
▁때까지	-1878
▁떨어진	-1879
▁마무리	-1880
▁마음은	-1881
▁못하고	-1882
▁뿌리를	-1883
▁생각을	-1884
▁성분이	-1885
▁않도록	-1886
▁않았다	-1887
▁알려져	-1888
▁앞으로	-1889
▁온도가	-1890
▁왔어요	-1891
▁일엽초	-1892
▁자세히	-1893
▁자체가	-1894
▁제작진	-1895
▁쪽으로	-1896
▁채취한	-1897
았습니다	-1898
졌습니다	-1899
▁시간이다	-1900
▁아침부터	-1901
▁알루미늄	-1902
▁황소개구	-1903
km	-1904
▁둥	-1905
▁믿	-1906
▁밖	-1907
▁범	-1908
▁벼	-1909
▁붓	-1910
▁뻔	-1911
▁싣	-1912
▁증	-1913
감이	-1914
그램	-1915
나는	-1916
다란	-1917
라서	-1918
리다	-1919
리로	-1920
맛이	-1921
명한	-1922
상을	-1923
석이	-1924
스를	-1925
심이	-1926
어져	-1927
웠다	-1928
잡이	-1929
주면	-1930
지뽕	-1931
치면	-1932
키고	-1933
킬로	-1934
화를	-1935
▁개의	-1936
▁걸려	-1937
▁결혼	-1938
▁고민	-1939
▁고집	-1940
▁궁금	-1941
▁그야	-1942
▁김대	-1943
▁깊어	-1944
▁놓을	-1945
▁눈이	-1946
▁느낌	-1947
▁도시	-1948
▁둘째	-1949
▁든든	-1950
▁떼어	-1951
▁마당	-1952
▁목화	-1953
▁몸이	-1954
▁몽골	-1955
▁무서	-1956
▁보물	-1957
▁보호	-1958
▁부족	-1959
▁부탁	-1960
▁분리	-1961
▁않아	-1962
▁어깨	-1963
▁어묵	-1964
▁언니	-1965
▁예전	-1966
▁이야	-1967
▁인기	-1968
▁일도	-1969
▁작품	-1970
▁저도	-1971
▁전혀	-1972
▁조절	-1973
▁주인	-1974
▁주전	-1975
▁진행	-1976
▁철갑	-1977
▁추출	-1978
▁키워	-1979
▁탄생	-1980
▁통을	-1981
▁투망	-1982
▁편백	-1983
▁포기	-1984
▁한숨	-1985
▁한참	-1986
▁해녀	-1987
▁해마	-1988
▁현실	-1989
▁홍게	-1990
▁황칠	-1991
겠다는	-1992
더라도	-1993
로부터	-1994
장에서	-1995
하우스	-1996
하지만	-1997
▁가마솥	-1998
▁가자미	-1999
▁가치가	-2000
▁거대한	-2001
▁것으로	-2002
▁과정이	-2003
▁그들은	-2004
▁그물이	-2005
▁기계가	-2006
▁껍질을	-2007
▁꾸지뽕	-2008
▁도자기	-2009
▁따라서	-2010
▁모양을	-2011
▁못한다	-2012
▁무엇을	-2013
▁벌들이	-2014
▁부부의	-2015
▁뿌리가	-2016
▁뿌리는	-2017
▁사람도	-2018
▁소리가	-2019
▁약초가	-2020
▁엄마의	-2021
▁완성된	-2022
▁위에서	-2023
▁일하는	-2024
▁작업에	-2025
▁하나가	-2026
▁하루에	-2027
했습니다	-2028
▁것일까요	-2029
▁그야말로	-2030
▁도착했다	-2031
▁만들어진	-2032
▁이곳에서	-2033
▁힘들어요	-2034
..	-2035
▁갔	-2036
▁곱	-2037
▁놔	-2038
▁덮	-2039
▁맥	-2040
▁블	-2041
▁쇠	-2042
▁씹	-2043
▁업	-2044
▁엿	-2045
▁젓	-2046
▁졸	-2047
▁착	-2048
▁쳐	-2049
▁탁	-2050
▁폐	-2051
▁푸	-2052
계를	-2053
길이	-2054
드시	-2055
들과	-2056
래를	-2057
목을	-2058
봐야	-2059
셨다	-2060
시다	-2061
신다	-2062
약을	-2063
에선	-2064
움을	-2065
으며	-2066
이자	-2067
이지	-2068
일에	-2069
장님	-2070
치고	-2071
하나	-2072
하시	-2073
▁거친	-2074
▁거푸	-2075
▁고된	-2076
▁고맙	-2077
▁고정	-2078
▁고향	-2079
▁곳이	-2080
▁공간	-2081
▁구조	-2082
▁날카	-2083
▁냄비	-2084
▁넘게	-2085
▁넘는	-2086
▁놓고	-2087
▁대로	-2088
▁대장	-2089
▁되기	-2090
▁두드	-2091
▁땅을	-2092
▁마늘	-2093
▁마련	-2094
▁매번	-2095
▁먹기	-2096
▁면역	-2097
▁문양	-2098
▁반가	-2099
▁반복	-2100
▁반응	-2101
▁반죽	-2102
▁발생	-2103
▁배우	-2104
▁별로	-2105
▁보내	-2106
▁봐도	-2107
▁부딪	-2108
▁분명	-2109
▁붉은	-2110
▁빠져	-2111
▁산다	-2112
▁생기	-2113
▁설치	-2114
▁속을	-2115
▁수는	-2116
▁숨어	-2117
▁시기	-2118
▁신중	-2119
▁싶다	-2120
▁아기	-2121
▁아닙	-2122
▁어머	-2123
▁연구	-2124
▁예쁘	-2125
▁왕택	-2126
▁위로	-2127
▁이럴	-2128
▁인조	-2129
▁장사	-2130
▁젊은	-2131
▁중심	-2132
▁줘야	-2133
▁책임	-2134
▁추위	-2135
▁큰일	-2136
▁키우	-2137
▁평소	-2138
▁하게	-2139
▁함유	-2140
▁향이	-2141
▁화려	-2142
만큼은	-2143
버렸다	-2144
이었다	-2145
장으로	-2146
쪽으로	-2147
하기만	-2148
하려고	-2149
한다고	-2150
,000	-2151
▁201	-2152
▁500	-2153
▁걱정이	-2154
▁것보다	-2155
▁그렇기	-2156
▁김대립	-2157
▁나중에	-2158
▁냄새가	-2159
▁대부분	-2160
▁도움을	-2161
▁마음도	-2162
▁모습이	-2163
▁모양의	-2164
▁미끄러	-2165
▁바람이	-2166
▁보니까	-2167
▁보물을	-2168
▁보양식	-2169
▁부드럽	-2170
▁상태를	-2171
▁아들을	-2172
▁아이고	-2173
▁안으로	-2174
▁앞에서	-2175
▁약성이	-2176
▁어느새	-2177
▁엄마를	-2178
▁이것도	-2179
▁이들이	-2180
▁자라는	-2181
▁장모님	-2182
▁정확히	-2183
▁좋다고	-2184
▁참나무	-2185
▁하나를	-2186
▁하우스	-2187
▁했는데	-2188
겠습니다	-2189
▁생각하면	-2190
▁선원들의	-2191
▁순간이다	-2192
▁시어머니	-2193
▁아들에게	-2194
▁예로부터	-2195
▁올라오는	-2196
▁자작나무	-2197
▁지금까지	-2198
▁찾아왔다	-2199
▁본격적으로	-2200
▁곁	-2201
▁권	-2202
▁논	-2203
▁던	-2204
▁땐	-2205
▁뚜	-2206
▁뜻	-2207
▁슬	-2208
▁쌀	-2209
▁짙	-2210
▁탈	-2211
▁퇴	-2212
▁휴	-2213
가며	-2214
가오	-2215
고를	-2216
고요	-2217
내야	-2218
년을	-2219
년의	-2220
되지	-2221
랐다	-2222
롭게	-2223
르면	-2224
림을	-2225
마늄	-2226
물은	-2227
버린	-2228
보감	-2229
봐요	-2230
산을	-2231
소가	-2232
소한	-2233
었을	-2234
용을	-2235
으러	-2236
이프	-2237
전을	-2238
조건	-2239
지런	-2240
지로	-2241
째로	-2242
테랑	-2243
핀다	-2244
히지	-2245
▁80	-2246
▁가요	-2247
▁가죽	-2248
▁간단	-2249
▁검은	-2250
▁고단	-2251
▁국내	-2252
▁그거	-2253
▁금속	-2254
▁기대	-2255
▁기억	-2256
▁나간	-2257
▁나갈	-2258
▁나올	-2259
▁내야	-2260
▁노랑	-2261
▁단청	-2262
▁대학	-2263
▁독이	-2264
▁동네	-2265
▁동의	-2266
▁둥근	-2267
▁든다	-2268
▁딸은	-2269
▁때도	-2270
▁뚜껑	-2271
▁만다	-2272
▁말린	-2273
▁맑은	-2274
▁맛볼	-2275
▁멸치	-2276
▁모여	-2277
▁몰라	-2278
▁무거	-2279
▁문을	-2280
▁뭐가	-2281
▁바늘	-2282
▁바라	-2283
▁받고	-2284
▁벌이	-2285
▁봉선	-2286
▁비슷	-2287
▁빠르	-2288
▁사정	-2289
▁산마	-2290
▁선물	-2291
▁세척	-2292
▁수천	-2293
▁숨을	-2294
▁시켜	-2295
▁실패	-2296
▁아버	-2297
▁어제	-2298
▁얻을	-2299
▁염소	-2300
▁옆에	-2301
▁오면	-2302
▁옮겨	-2303
▁옷을	-2304
▁유목	-2305
▁의지	-2306
▁일주	-2307
▁자랑	-2308
▁잠깐	-2309
▁잡고	-2310
▁잡을	-2311
▁전문	-2312
▁죽은	-2313
▁줄어	-2314
▁찾고	-2315
▁캐는	-2316
▁크게	-2317
▁택배	-2318
▁토사	-2319
▁하얀	-2320
▁험난	-2321
▁화가	-2322
▁화산	-2323
▁황금	-2324
겠다고	-2325
듭니다	-2326
속으로	-2327
▁200	-2328
▁걸린다	-2329
▁고기가	-2330
▁고기를	-2331
▁구멍이	-2332
▁끌어올	-2333
▁나선다	-2334
▁나이가	-2335
▁내려가	-2336
▁넣는다	-2337
▁놓는다	-2338
▁느낌이	-2339
▁다르다	-2340
▁들어오	-2341
▁만들고	-2342
▁먹었다	-2343
▁모른다	-2344
▁못하는	-2345
▁무거운	-2346
▁무조건	-2347
▁뭔가를	-2348
▁바다를	-2349
▁발견한	-2350
▁베테랑	-2351
▁부분이	-2352
▁부지런	-2353
▁뿐이다	-2354
▁상황이	-2355
▁선원들	-2356
▁시간을	-2357
▁안에서	-2358
▁어떨까	-2359
▁엄청나	-2360
▁없어서	-2361
▁없었다	-2362
▁역할을	-2363
▁음식을	-2364
▁있는지	-2365
▁정성을	-2366
▁철갑상	-2367
▁태양광	-2368
▁향하는	-2369
▁힘들게	-2370
▁1000	-2371
▁게르마늄	-2372
▁남편이다	-2373
▁돌아왔다	-2374
▁떨어진다	-2375
▁이어진다	-2376
▁했습니다	-2377
▁때문입니다	-2378
▁비닐하우스	-2379
▁조금이라도	-2380
▁할아버지는	-2381
▁곡	-2382
▁극	-2383
▁깔	-2384
▁널	-2385
▁러	-2386
▁묶	-2387
▁밧	-2388
▁뱃	-2389
▁볶	-2390
▁빈	-2391
▁셈	-2392
▁줘	-2393
▁취	-2394
▁콩	-2395
▁텐	-2396
▁푹	-2397
▁훌	-2398
가가	-2399
개가	-2400
겼다	-2401
공이	-2402
그마	-2403
기름	-2404
기와	-2405
능을	-2406
도에	-2407
동물	-2408
동이	-2409
든다	-2410
든지	-2411
들로	-2412
라이	-2413
란히	-2414
만원	-2415
메드	-2416
보고	-2417
보면	-2418
부는	-2419
사가	-2420
살을	-2421
상의	-2422
수로	-2423
시로	-2424
식이	-2425
씨다	-2426
였던	-2427
운다	-2428
체는	-2429
치지	-2430
친다	-2431
판을	-2432
하던	-2433
하여	-2434
해져	-2435
해주	-2436
했을	-2437
▁14	-2438
▁25	-2439
▁가르	-2440
▁걸러	-2441
▁결과	-2442
▁결정	-2443
▁경옥	-2444
▁곳곳	-2445
▁과외	-2446
▁금방	-2447
▁꼼꼼	-2448
▁꿀을	-2449
▁끊임	-2450
▁남숙	-2451
▁내년	-2452
▁넣는	-2453
▁높아	-2454
▁누가	-2455
▁눈치	-2456
▁능이	-2457
▁다루	-2458
▁담아	-2459
▁대물	-2460
▁대접	-2461
▁덕에	-2462
▁동원	-2463
▁듣고	-2464
▁말도	-2465
▁말씀	-2466
▁먹이	-2467
▁멈추	-2468
▁메밀	-2469
▁모아	-2470
▁모하	-2471
▁목표	-2472
▁미역	-2473
▁바꿔	-2474
▁발라	-2475
▁배달	-2476
▁백봉	-2477
▁버릴	-2478
▁봐야	-2479
▁부표	-2480
▁분위	-2481
▁불이	-2482
▁뿌려	-2483
▁사업	-2484
▁사진	-2485
▁상품	-2486
▁서두	-2487
▁석청	-2488
▁소중	-2489
▁송담	-2490
▁술을	-2491
▁숭어	-2492
▁쉬지	-2493
▁시원	-2494
▁시키	-2495
▁시험	-2496
▁싸움	-2497
▁씨앗	-2498
▁아는	-2499
▁아름	-2500
▁아마	-2501
▁않을	-2502
▁약방	-2503
▁약을	-2504
▁약이	-2505
▁양의	-2506
▁여보	-2507
▁여유	-2508
▁연탄	-2509
▁오골	-2510
▁우러	-2511
▁유황	-2512
▁이정	-2513
▁인정	-2514
▁일어	-2515
▁일에	-2516
▁일찍	-2517
▁잡은	-2518
▁정아	-2519
▁제철	-2520
▁좋게	-2521
▁좋을	-2522
▁주면	-2523
▁줄이	-2524
▁집이	-2525
▁찍어	-2526
▁채워	-2527
▁챙기	-2528
▁털어	-2529
▁편안	-2530
▁펼쳐	-2531
▁평균	-2532
▁포장	-2533
▁하니	-2534
▁하시	-2535
▁한가	-2536
▁해발	-2537
▁했던	-2538
▁향해	-2539
▁허락	-2540
▁흔적	-2541
가자미	-2542
랍니다	-2543
버섯을	-2544
습니까	-2545
시키는	-2546
어준다	-2547
에게는	-2548
우니까	-2549
인가요	-2550
장이다	-2551
정이다	-2552
품이다	-2553
해졌다	-2554
▁가능한	-2555
▁걸리는	-2556
▁것들이	-2557
▁과정을	-2558
▁구멍을	-2559
▁그녀는	-2560
▁그래야	-2561
▁그물에	-2562
▁나가는	-2563
▁도라지	-2564
▁돌아온	-2565
▁들어요	-2566
▁떨어지	-2567
▁러시아	-2568
▁먹는다	-2569
▁모양이	-2570
▁무게가	-2571
▁바닥에	-2572
▁방법이	-2573
▁성격이	-2574
▁소금을	-2575
▁수작업	-2576
▁아빠가	-2577
▁않아요	-2578
▁약으로	-2579
▁약초는	-2580
▁어려운	-2581
▁없으면	-2582
▁우리의	-2583
▁위치를	-2584
▁있어도	-2585
▁자란다	-2586
▁재빨리	-2587
▁저희가	-2588
▁전화를	-2589
▁조금만	-2590
▁조금씩	-2591
▁좋아하	-2592
▁찾는다	-2593
▁챙긴다	-2594
▁커다란	-2595
▁통째로	-2596
▁하려는	-2597
▁한다는	-2598
▁했지만	-2599
▁혼자서	-2600
▁나옵니다	-2601
▁날카로운	-2602
▁노랑가오	-2603
▁느껴진다	-2604
▁동의보감	-2605
▁며느리가	-2606
▁모하메드	-2607
▁사용하는	-2608
▁사이에서	-2609
▁생각한다	-2610
▁아닙니다	-2611
▁아무것도	-2612
▁특징이다	-2613
▁규	-2614
▁균	-2615
▁꽉	-2616
▁능	-2617
▁닥	-2618
▁닫	-2619
▁닮	-2620
▁멋	-2621
▁묵	-2622
▁뻗	-2623
▁쏘	-2624
▁에	-2625
▁워	-2626
▁젖	-2627
▁좁	-2628
▁쥐	-2629
▁짧	-2630
▁쫓	-2631
▁춘	-2632
▁컴	-2633
▁탐	-2634
▁훈	-2635
▁흰	-2636
과의	-2637
구에	-2638
그릇	-2639
기의	-2640
내기	-2641
년째	-2642
는가	-2643
다랑	-2644
다른	-2645
대는	-2646
대의	-2647
더덕	-2648
두고	-2649
래도	-2650
레스	-2651
로는	-2652
로를	-2653
률이	-2654
리아	-2655
림이	-2656
만이	-2657
문에	-2658
박한	-2659
밭에	-2660
버렸	-2661
셔야	-2662
순이	-2663
스레	-2664
스타	-2665
액을	-2666
으신	-2667
이트	-2668
주가	-2669
진이	-2670
체가	-2671
콤한	-2672
토록	-2673
하러	-2674
하수	-2675
호가	-2676
▁13	-2677
▁35	-2678
▁가고	-2679
▁가래	-2680
▁갖고	-2681
▁거쳐	-2682
▁건지	-2683
▁경매	-2684
▁골라	-2685
▁그걸	-2686
▁그럴	-2687
▁근처	-2688
▁기준	-2689
▁꽃벵	-2690
▁나누	-2691
▁나뭇	-2692
▁남겨	-2693
▁녀석	-2694
▁누군	-2695
▁다섯	-2696
▁대표	-2697
▁더덕	-2698
▁독을	-2699
▁돌을	-2700
▁둘이	-2701
▁듯한	-2702
▁딸을	-2703
▁땅에	-2704
▁마디	-2705
▁막아	-2706
▁만만	-2707
▁맞는	-2708
▁매우	-2709
▁메뉴	-2710
▁모를	-2711
▁모종	-2712
▁무려	-2713
▁무사	-2714
▁물메	-2715
▁미리	-2716
▁민어	-2717
▁밑그	-2718
▁밑에	-2719
▁바윗	-2720
▁발을	-2721
▁발전	-2722
▁밭에	-2723
▁배가	-2724
▁백두	-2725
▁변화	-2726
▁별미	-2727
▁보람	-2728
▁봄철	-2729
▁봐요	-2730
▁불순	-2731
▁불안	-2732
▁비가	-2733
▁비율	-2734
▁살림	-2735
▁살이	-2736
▁살피	-2737
▁상징	-2738
▁색을	-2739
▁설탕	-2740
▁수술	-2741
▁순금	-2742
▁시골	-2743
▁시절	-2744
▁심어	-2745
▁쌓인	-2746
▁쓰고	-2747
▁아찔	-2748
▁안돼	-2749
▁안정	-2750
▁양파	-2751
▁어쩌	-2752
▁억척	-2753
▁얻기	-2754
▁얻은	-2755
▁없기	-2756
▁여자	-2757
▁예방	-2758
▁예술	-2759
▁오는	-2760
▁응급	-2761
▁이러	-2762
▁이십	-2763
▁이틀	-2764
▁인삼	-2765
▁잠을	-2766
▁재단	-2767
▁전쟁	-2768
▁접착	-2769
▁지폐	-2770
▁짙은	-2771
▁창고	-2772
▁춘란	-2773
▁출항	-2774
▁친구	-2775
▁탁월	-2776
▁파악	-2777
▁폭발	-2778
▁표면	-2779
▁해가	-2780
▁혈액	-2781
▁호박	-2782
▁호흡	-2783
▁활용	-2784
▁흙을	-2785
그마치	-2786
까지도	-2787
린다고	-2788
보다는	-2789
소리가	-2790
시간이	-2791
았어요	-2792
이지만	-2793
자들이	-2794
하다고	-2795
▁가져가	-2796
▁가족이	-2797
▁갑니다	-2798
▁건강에	-2799
▁건강한	-2800
▁게다가	-2801
▁곳에서	-2802
▁곳으로	-2803
▁공부를	-2804
▁그동안	-2805
▁기운이	-2806
▁끝나고	-2807
▁나무는	-2808
▁납니다	-2809
▁다음에	-2810
▁단단히	-2811
▁돕는다	-2812
▁되는데	-2813
▁말아야	-2814
▁말았다	-2815
▁맛있는	-2816
▁무언가	-2817
▁바다로	-2818
▁반드시	-2819
▁벌집을	-2820
▁병원에	-2821
▁사고가	-2822
▁사장님	-2823
▁산행을	-2824
▁상처가	-2825
▁셈이다	-2826
▁소리를	-2827
▁스스로	-2828
▁시간에	-2829
▁식으로	-2830
▁신선한	-2831
▁아닐까	-2832
▁아들의	-2833
▁아버님	-2834
▁아침에	-2835
▁않을까	-2836
▁오골계	-2837
▁옥수수	-2838
▁원하는	-2839
▁유목민	-2840
▁이상의	-2841
▁있나요	-2842
▁자리돔	-2843
▁잔소리	-2844
▁절벽을	-2845
▁정도다	-2846
▁정확한	-2847
▁좋겠다	-2848
▁주세요	-2849
▁준비가	-2850
▁차가꾼	-2851
▁차이가	-2852
▁키우는	-2853
▁테니까	-2854
▁편하게	-2855
▁필수다	-2856
▁하나로	-2857
▁해야지	-2858
▁형태가	-2859
▁확실히	-2860
▁효능이	-2861
▁건강하게	-2862
▁과정에서	-2863
▁끊임없이	-2864
▁남편에게	-2865
▁농사일을	-2866
▁다릅니다	-2867
▁무엇보다	-2868
▁본격적인	-2869
▁봉선씨는	-2870
▁부지런히	-2871
▁사람들의	-2872
▁사용한다	-2873
▁새벽부터	-2874
▁소나무를	-2875
▁시작하면	-2876
▁아니에요	-2877
▁올라온다	-2878
▁자그마치	-2879
▁처음에는	-2880
▁하잖아요	-2881
,2	-2882
▁겪	-2883
▁낯	-2884
▁눌	-2885
▁닦	-2886
▁뒷	-2887
▁디	-2888
▁북	-2889
▁빌	-2890
▁솔	-2891
▁싱	-2892
▁찜	-2893
▁촉	-2894
▁캔	-2895
▁팽	-2896
▁흡	-2897
같이	-2898
개를	-2899
겨울	-2900
고가	-2901
과를	-2902
구의	-2903
기지	-2904
끄럽	-2905
끼리	-2906
나가	-2907
남도	-2908
내지	-2909
대체	-2910
도라	-2911
드릴	-2912
듯이	-2913
렸던	-2914
로가	-2915
리며	-2916
망을	-2917
명이	-2918
물에	-2919
바로	-2920
비가	-2921
빛을	-2922
빛이	-2923
사람	-2924
사한	-2925
산삼	-2926
살이	-2927
스가	-2928
시키	-2929
아가	-2930
역을	-2931
오고	-2932
용이	-2933
이로	-2934
인한	-2935
입이	-2936
점을	-2937
지다	-2938
쫄깃	-2939
터넷	-2940
터를	-2941
함을	-2942
함이	-2943
해보	-2944
회가	-2945
힌다	-2946
▁가공	-2947
▁개가	-2948
▁거는	-2949
▁거지	-2950
▁건데	-2951
▁건져	-2952
▁공예	-2953
▁과거	-2954
▁관절	-2955
▁관측	-2956
▁괜히	-2957
▁굵은	-2958
▁귀농	-2959
▁그리	-2960
▁급한	-2961
▁기간	-2962
▁꼼짝	-2963
▁꿀이	-2964
▁나물	-2965
▁나이	-2966
▁났다	-2967
▁냄새	-2968
▁너희	-2969
▁노래	-2970
▁노하	-2971
▁누에	-2972
▁눌러	-2973
▁늦게	-2974
▁다가	-2975
▁당뇨	-2976
▁당시	-2977
▁대추	-2978
▁더해	-2979
▁돈을	-2980
▁돌이	-2981
▁동그	-2982
▁돼서	-2983
▁드는	-2984
▁딸기	-2985
▁뚝배	-2986
▁라면	-2987
▁마찬	-2988
▁만드	-2989
▁많고	-2990
▁말라	-2991
▁망치	-2992
▁명품	-2993
▁모래	-2994
▁목숨	-2995
▁무리	-2996
▁무섭	-2997
▁뭘까	-2998
▁받는	-2999
▁발달	-3000
▁방식	-3001
▁방울	-3002
▁배추	-3003
▁버리	-3004
▁보다	-3005
▁보석	-3006
▁부엉	-3007
▁불에	-3008
▁비법	-3009
▁빛을	-3010
▁빠른	-3011
▁빨라	-3012
▁뽑아	-3013
▁사나	-3014
▁사냥	-3015
▁사투	-3016
▁산이	-3017
▁삶은	-3018
▁삶의	-3019
▁삼십	-3020
▁새로	-3021
▁생겨	-3022
▁생일	-3023
▁석이	-3024
▁선생	-3025
▁섬세	-3026
▁소비	-3027
▁솜을	-3028
▁송이	-3029
▁수풀	-3030
▁순자	-3031
▁쉬는	-3032
▁쉬운	-3033
▁시계	-3034
▁시집	-3035
▁심지	-3036
▁쓰러	-3037
▁쓴다	-3038
▁씨와	-3039
▁안다	-3040
▁앉아	-3041
▁않기	-3042
▁알고	-3043
▁알을	-3044
▁암컷	-3045
▁앞에	-3046
▁양쪽	-3047
▁어둠	-3048
▁어른	-3049
▁어찌	-3050
▁열어	-3051
▁영남	-3052
▁오른	-3053
▁온몸	-3054
▁왜냐	-3055
▁우려	-3056
▁우선	-3057
▁운동	-3058
▁워낙	-3059
▁위협	-3060
▁이리	-3061
▁익숙	-3062
▁인해	-3063
▁일본	-3064
▁입을	-3065
▁있죠	-3066
▁있지	-3067
▁자칫	-3068
▁잔뿌	-3069
▁잡기	-3070
▁재촉	-3071
▁절로	-3072
▁종일	-3073
▁종종	-3074
▁짓고	-3075
▁찌꺼	-3076
▁찾은	-3077
▁추운	-3078
▁치열	-3079
▁캐기	-3080
▁커피	-3081
▁크다	-3082
▁하던	-3083
▁한두	-3084
▁할매	-3085
▁형님	-3086
▁홀로	-3087
▁회복	-3088
▁훌쩍	-3089
▁흔들	-3090
거에요	-3091
겠네요	-3092
넣는다	-3093
버린다	-3094
부터는	-3095
뿐이다	-3096
소리를	-3097
으세요	-3098
한테는	-3099
▁600	-3100
▁가격은	-3101
▁같아서	-3102
▁걸음을	-3103
▁고추를	-3104
▁곳이다	-3105
▁그토록	-3106
▁기운을	-3107
▁긴장을	-3108
▁꺼낸다	-3109
▁끝났다	-3110
▁나간다	-3111
▁나서야	-3112
▁나오면	-3113
▁나와서	-3114
▁넘어가	-3115
▁노력이	-3116
▁놓으면	-3117
▁눈으로	-3118
▁늑대는	-3119
▁단단한	-3120
▁당신이	-3121
▁대리석	-3122
▁데리고	-3123
▁도대체	-3124
▁도착한	-3125
▁돌아오	-3126
▁들어간	-3127
▁들어올	-3128
▁듯하다	-3129
▁똑같은	-3130
▁뚜껑을	-3131
▁마세요	-3132
▁마쳤다	-3133
▁만만치	-3134
▁많아요	-3135
▁맛있게	-3136
▁먹어도	-3137
▁무사히	-3138
▁바다가	-3139
▁바다는	-3140
▁바쁘다	-3141
▁바윗굴	-3142
▁밖으로	-3143
▁백두산	-3144
▁부드러	-3145
▁부분은	-3146
▁분명히	-3147
▁사람을	-3148
▁상태가	-3149
▁서로를	-3150
▁선장의	-3151
▁소금은	-3152
▁수시로	-3153
▁시간은	-3154
▁식사를	-3155
▁신경을	-3156
▁심상치	-3157
▁싶어요	-3158
▁아니야	-3159
▁아이들	-3160
▁아직도	-3161
▁아파서	-3162
▁않아서	-3163
▁앞두고	-3164
▁어디로	-3165
▁어디에	-3166
▁어렵게	-3167
▁어머님	-3168
▁얼굴에	-3169
▁여기가	-3170
▁온도를	-3171
▁완전히	-3172
▁위치한	-3173
▁일하고	-3174
▁일하러	-3175
▁자기가	-3176
▁자르고	-3177
▁자리에	-3178
▁자식들	-3179
▁잠시도	-3180
▁재료가	-3181
▁적하수	-3182
▁전부터	-3183
▁정도는	-3184
▁정도면	-3185
▁정체는	-3186
▁조각칼	-3187
▁지금도	-3188
▁채취를	-3189
▁채취할	-3190
▁최대한	-3191
▁큰아들	-3192
▁하나도	-3193
▁하나에	-3194
▁한마디	-3195
▁형태를	-3196
▁홍어는	-3197
났습니다	-3198
있습니다	-3199
▁고등어가	-3200
▁골쇄보를	-3201
▁기다리는	-3202
▁돌아가는	-3203
▁마찬가지	-3204
▁먹으라고	-3205
▁발걸음을	-3206
▁산양산삼	-3207
▁살아있는	-3208
▁선원들은	-3209
▁선원들이	-3210
▁아내에게	-3211
▁아들이다	-3212
▁야생동물	-3213
▁엄청나게	-3214
▁옛날부터	-3215
▁올라가는	-3216
▁완성됐다	-3217
▁이번에는	-3218
▁지금부터	-3219
▁처음으로	-3220
▁철갑상어	-3221
▁한창이다	-3222
▁할머니의	-3223
▁확인하고	-3224
▁확인한다	-3225
▁만들어진다	-3226
▁겸	-3227
▁곰	-3228
▁깜	-3229
▁꽂	-3230
▁늙	-3231
▁라	-3232
▁뿔	-3233
▁셋	-3234
▁솟	-3235
▁압	-3236
▁엎	-3237
▁왠	-3238
▁쪄	-3239
▁찼	-3240
▁촬	-3241
▁튼	-3242
▁팀	-3243
▁핀	-3244
▁흠	-3245
가에	-3246
가의	-3247
간의	-3248
거진	-3249
겁다	-3250
계가	-3251
고루	-3252
괴를	-3253
구니	-3254
국의	-3255
기다	-3256
길로	-3257
대에	-3258
되기	-3259
되면	-3260
라가	-3261
락을	-3262
란다	-3263
량을	-3264
로나	-3265
리한	-3266
마리	-3267
막을	-3268
만을	-3269
만의	-3270
목이	-3271
바다	-3272
바닥	-3273
받고	-3274
봐도	-3275
북도	-3276
분은	-3277
비는	-3278
세를	-3279
순환	-3280
실에	-3281
아몬	-3282
야지	-3283
어주	-3284
어질	-3285
어탕	-3286
없는	-3287
었어	-3288
여서	-3289
연히	-3290
온이	-3291
와는	-3292
와의	-3293
우면	-3294
워야	-3295
이의	-3296
장의	-3297
재를	-3298
져야	-3299
집에	-3300
집이	-3301
차가	-3302
쳐서	-3303
초를	-3304
판이	-3305
하죠	-3306
해지	-3307
형이	-3308
화가	-3309
▁19	-3310
▁70	-3311
▁가끔	-3312
▁가방	-3313
▁가슴	-3314
▁간격	-3315
▁갈치	-3316
▁갖다	-3317
▁거기	-3318
▁건너	-3319
▁걸리	-3320
▁경제	-3321
▁고마	-3322
▁고사	-3323
▁공격	-3324
▁공정	-3325
▁과감	-3326
▁관건	-3327
▁구매	-3328
▁그림	-3329
▁금을	-3330
▁기울	-3331
▁김을	-3332
▁김이	-3333
▁껍데	-3334
▁끌고	-3335
▁나고	-3336
▁나지	-3337
▁내내	-3338
▁내리	-3339
▁노란	-3340
▁놀라	-3341
▁높다	-3342
▁눈을	-3343
▁늦은	-3344
▁다듬	-3345
▁달궈	-3346
▁담가	-3347
▁담겨	-3348
▁당황	-3349
▁닿지	-3350
▁대략	-3351
▁도망	-3352
▁도자	-3353
▁도전	-3354
▁독도	-3355
▁독활	-3356
▁동혁	-3357
▁된장	-3358
▁두꺼	-3359
▁두릅	-3360
▁드릴	-3361
▁딸의	-3362
▁떠나	-3363
▁뛰어	-3364
▁마른	-3365
▁만난	-3366
▁만날	-3367
▁말려	-3368
▁망가	-3369
▁맞아	-3370
▁매년	-3371
▁매출	-3372
▁먼지	-3373
▁모자	-3374
▁몰려	-3375
▁몰아	-3376
▁무너	-3377
▁묻어	-3378
▁묻혀	-3379
▁밀려	-3380
▁바지	-3381
▁바짝	-3382
▁바퀴	-3383
▁박혀	-3384
▁반대	-3385
▁받은	-3386
▁발이	-3387
▁밤새	-3388
▁밤이	-3389
▁밥상	-3390
▁밭을	-3391
▁배로	-3392
▁배에	-3393
▁배운	-3394
▁백합	-3395
▁번거	-3396
▁번씩	-3397
▁번에	-3398
▁벗겨	-3399
▁변신	-3400
▁보충	-3401
▁분류	-3402
▁붙은	-3403
▁블루	-3404
▁빠질	-3405
▁빨갛	-3406
▁사슴	-3407
▁사십	-3408
▁사육	-3409
▁산란	-3410
▁삶아	-3411
▁색이	-3412
▁선박	-3413
▁세상	-3414
▁수분	-3415
▁수월	-3416
▁수제	-3417
▁숯을	-3418
▁스트	-3419
▁시베	-3420
▁싣고	-3421
▁실을	-3422
▁싱싱	-3423
▁쌓여	-3424
▁애타	-3425
▁약간	-3426
▁양을	-3427
▁어두	-3428
▁어딘	-3429
▁어때	-3430
▁어떡	-3431
▁없애	-3432
▁엿을	-3433
▁영자	-3434
▁예상	-3435
▁오를	-3436
▁오염	-3437
▁오이	-3438
▁완전	-3439
▁왕실	-3440
▁요새	-3441
▁우랑	-3442
▁원기	-3443
▁원목	-3444
▁위를	-3445
▁이래	-3446
▁익어	-3447
▁인내	-3448
▁일만	-3449
▁임금	-3450
▁잎이	-3451
▁자개	-3452
▁자동	-3453
▁자생	-3454
▁자유	-3455
▁장을	-3456
▁정치	-3457
▁주민	-3458
▁주지	-3459
▁즉석	-3460
▁지어	-3461
▁직업	-3462
▁차려	-3463
▁참외	-3464
▁참치	-3465
▁첫째	-3466
▁체험	-3467
▁촬영	-3468
▁충분	-3469
▁카메	-3470
▁칼을	-3471
▁컴퓨	-3472
▁크고	-3473
▁태풍	-3474
▁통해	-3475
▁튼튼	-3476
▁틀을	-3477
▁팔아	-3478
▁푸른	-3479
▁풀어	-3480
▁피부	-3481
▁하며	-3482
▁학교	-3483
▁한데	-3484
▁할까	-3485
▁항암	-3486
▁해주	-3487
▁행여	-3488
▁현재	-3489
▁화장	-3490
▁화학	-3491
▁활동	-3492
▁힘드	-3493
겠는가	-3494
겠는데	-3495
나무가	-3496
나무에	-3497
나무의	-3498
느라고	-3499
는다고	-3500
사이에	-3501
시켜야	-3502
씨이다	-3503
어났다	-3504
었으면	-3505
었을까	-3506
을수록	-3507
적이다	-3508
해줘야	-3509
훈씨는	-3510
▁가까운	-3511
▁가을에	-3512
▁가지를	-3513
▁강인한	-3514
▁경우는	-3515
▁고생을	-3516
▁골고루	-3517
▁그것을	-3518
▁그들의	-3519
▁그들이	-3520
▁그러는	-3521
▁끝까지	-3522
▁나와요	-3523
▁날이다	-3524
▁남았다	-3525
▁남편도	-3526
▁내일은	-3527
▁넣어야	-3528
▁넣으면	-3529
▁농장에	-3530
▁누군가	-3531
▁다르게	-3532
▁다리가	-3533
▁대장간	-3534
▁돌아다	-3535
▁동시에	-3536
▁든든한	-3537
▁들어온	-3538
▁들어왔	-3539
▁들었다	-3540
▁따뜻한	-3541
▁떼어내	-3542
▁마리가	-3543
▁마리의	-3544
▁만나는	-3545
▁만났다	-3546
▁많아서	-3547
▁먹이를	-3548
▁무엇이	-3549
▁물고기	-3550
▁미안해	-3551
▁바구니	-3552
▁바늘이	-3553
▁바쁜데	-3554
▁반가운	-3555
▁붙이는	-3556
▁사이로	-3557
▁살핀다	-3558
▁상당히	-3559
▁새벽에	-3560
▁생각해	-3561
▁선물을	-3562
▁성분을	-3563
▁수분이	-3564
▁실제로	-3565
▁심지어	-3566
▁싶어서	-3567
▁아닌데	-3568
▁앉아서	-3569
▁얘기를	-3570
▁어렵다	-3571
▁없으니	-3572
▁옆에서	-3573
▁예민한	-3574
▁오른다	-3575
▁우거진	-3576
▁움직여	-3577
▁움직일	-3578
▁위해선	-3579
▁유리를	-3580
▁이대로	-3581
▁이름이	-3582
▁인터넷	-3583
▁일주일	-3584
▁자신을	-3585
▁자신이	-3586
▁자연이	-3587
▁잡히지	-3588
▁장인의	-3589
▁정도의	-3590
▁주머니	-3591
▁줄기에	-3592
▁지키는	-3593
▁진액이	-3594
▁차례다	-3595
▁찾아야	-3596
▁처음에	-3597
▁최상급	-3598
▁코로나	-3599
▁하나다	-3600
▁하나만	-3601
▁하루가	-3602
▁험난한	-3603
▁혹시나	-3604
▁확률이	-3605
▁확인할	-3606
만큼이나	-3607
▁가마솥에	-3608
▁과정이다	-3609
▁그렇다고	-3610
▁기다리고	-3611
▁다이아몬	-3612
▁돌아간다	-3613
▁드러낸다	-3614
▁들어가서	-3615
▁마음으로	-3616
▁멧돼지가	-3617
▁발걸음이	-3618
▁부모님이	-3619
▁사람들을	-3620
▁사정없이	-3621
▁상황버섯	-3622
▁손님들이	-3623
▁송근봉이	-3624
▁시베리아	-3625
▁시작된다	-3626
▁아무래도	-3627
▁안전하게	-3628
▁없으니까	-3629
▁없잖아요	-3630
▁예정이다	-3631
▁옛날에는	-3632
▁왔습니다	-3633
▁왜냐하면	-3634
▁위해서다	-3635
▁있잖아요	-3636
▁자리에서	-3637
▁작업하는	-3638
▁준비하는	-3639
▁준비한다	-3640
▁하나라도	-3641
▁할머니가	-3642
▁항아리가	-3643
▁혈액순환	-3644
▁사람들에게	-3645
▁작업입니다	-3646
▁할아버지가	-3647
19	-3648
~3	-3649
▁끈	-3650
▁뇌	-3651
▁땄	-3652
▁땜	-3653
▁띠	-3654
▁롤	-3655
▁리	-3656
▁맺	-3657
▁붕	-3658
▁빵	-3659
▁센	-3660
▁솥	-3661
▁숫	-3662
▁썼	-3663
▁웬	-3664
▁잇	-3665
▁존	-3666
▁죄	-3667
▁줬	-3668
▁짠	-3669
▁찢	-3670
▁탓	-3671
▁흉	-3672
감을	-3673
같은	-3674
거리	-3675
겁게	-3676
겠네	-3677
경이	-3678
고의	-3679
구나	-3680
구는	-3681
귀한	-3682
그러	-3683
근을	-3684
긋한	-3685
기고	-3686
기자	-3687
남매	-3688
늦게	-3689
닌다	-3690
다운	-3691
단이	-3692
당한	-3693
대째	-3694
덩굴	-3695
드리	-3696
들고	-3697
뜨릴	-3698
라미	-3699
력에	-3700
렸을	-3701
로서	-3702
로소	-3703
료가	-3704
르신	-3705
름을	-3706
마땅	-3707
많은	-3708
문을	-3709
물로	-3710
물의	-3711
번에	-3712
벌레	-3713
벌은	-3714
분백	-3715
분의	-3716
비에	-3717
사에	-3718
사의	-3719
새우	-3720
색이	-3721
서운	-3722
선은	-3723
손이	-3724
시기	-3725
시킨	-3726
쓰고	-3727
씨도	-3728
안을	-3729
액이	-3730
얗게	-3731
어낸	-3732
업의	-3733
에만	-3734
염소	-3735
영식	-3736
워도	-3737
원을	-3738
월에	-3739
웠던	-3740
위를	-3741
이랑	-3742
인을	-3743
인트	-3744
자에	-3745
자인	-3746
전에	-3747
종일	-3748
주의	-3749
줄이	-3750
지의	-3751
질까	-3752
차게	-3753
초가	-3754
탄생	-3755
태를	-3756
터에	-3757
하자	-3758
향을	-3759
혔다	-3760
형의	-3761
회복	-3762
히려	-3763
히면	-3764
▁가기	-3765
▁가리	-3766
▁각종	-3767
▁갈색	-3768
▁감각	-3769
▁감자	-3770
▁거짓	-3771
▁거치	-3772
▁건축	-3773
▁것과	-3774
▁것에	-3775
▁경상	-3776
▁고급	-3777
▁고무	-3778
▁고스	-3779
▁고온	-3780
▁고장	-3781
▁곱게	-3782
▁곳을	-3783
▁공사	-3784
▁광부	-3785
▁광택	-3786
▁구리	-3787
▁굳이	-3788
▁굽는	-3789
▁그곳	-3790
▁그늘	-3791
▁그저	-3792
▁그중	-3793
▁금세	-3794
▁금이	-3795
▁기분	-3796
▁깊이	-3797
▁까치	-3798
▁깎아	-3799
▁나갔	-3800
▁나기	-3801
▁나머	-3802
▁나선	-3803
▁낚싯	-3804
▁남의	-3805
▁내일	-3806
▁내장	-3807
▁냉동	-3808
▁너는	-3809
▁넓은	-3810
▁노동	-3811
▁농축	-3812
▁놓는	-3813
▁누나	-3814
▁능숙	-3815
▁다름	-3816
▁닭을	-3817
▁대단	-3818
▁대답	-3819
▁대비	-3820
▁대해	-3821
▁덩어	-3822
▁데는	-3823
▁독초	-3824
▁돌려	-3825
▁두세	-3826
▁뒤집	-3827
▁등을	-3828
▁딱딱	-3829
▁땀을	-3830
▁때를	-3831
▁때면	-3832
▁롤러	-3833
▁막대	-3834
▁막을	-3835
▁만져	-3836
▁만족	-3837
▁말릴	-3838
▁말은	-3839
▁명약	-3840
▁모녀	-3841
▁목청	-3842
▁몰랐	-3843
▁몸의	-3844
▁몸통	-3845
▁문어	-3846
▁미끼	-3847
▁미나	-3848
▁밀어	-3849
▁바깥	-3850
▁바뀌	-3851
▁반면	-3852
▁밥솥	-3853
▁밥이	-3854
▁버려	-3855
▁번식	-3856
▁벌목	-3857
▁벌어	-3858
▁보낼	-3859
▁보살	-3860
▁보약	-3861
▁보어	-3862
▁볶아	-3863
▁부산	-3864
▁부서	-3865
▁분이	-3866
▁불가	-3867
▁불러	-3868
▁불로	-3869
▁불어	-3870
▁비벼	-3871
▁빌려	-3872
▁빗살	-3873
▁빛이	-3874
▁빨래	-3875
▁사다	-3876
▁사포	-3877
▁산소	-3878
▁산속	-3879
▁산청	-3880
▁서비	-3881
▁서식	-3882
▁서양	-3883
▁섞어	-3884
▁선택	-3885
▁소식	-3886
▁속은	-3887
▁손자	-3888
▁수박	-3889
▁슬슬	-3890
▁승호	-3891
▁식구	-3892
▁식용	-3893
▁신랑	-3894
▁실어	-3895
▁심각	-3896
▁심은	-3897
▁싸우	-3898
▁쌓아	-3899
▁써서	-3900
▁써야	-3901
▁쓰일	-3902
▁씻어	-3903
▁아예	-3904
▁아카	-3905
▁안쓰	-3906
▁알았	-3907
▁암벽	-3908
▁애가	-3909
▁약속	-3910
▁약효	-3911
▁얇은	-3912
▁어쩐	-3913
▁어획	-3914
▁얼음	-3915
▁없죠	-3916
▁엉켜	-3917
▁에어	-3918
▁연수	-3919
▁열을	-3920
▁염색	-3921
▁염전	-3922
▁영지	-3923
▁영하	-3924
▁완벽	-3925
▁왠지	-3926
▁욕심	-3927
▁용접	-3928
▁우일	-3929
▁유난	-3930
▁유유	-3931
▁의해	-3932
▁이뤄	-3933
▁이불	-3934
▁인간	-3935
▁인공	-3936
▁잊고	-3937
▁잎을	-3938
▁잘하	-3939
▁장갑	-3940
▁재미	-3941
▁재훈	-3942
▁전기	-3943
▁전설	-3944
▁전체	-3945
▁전파	-3946
▁정교	-3947
▁정순	-3948
▁제법	-3949
▁조건	-3950
▁조리	-3951
▁주낙	-3952
▁주무	-3953
▁줄은	-3954
▁중국	-3955
▁지가	-3956
▁지게	-3957
▁지역	-3958
▁진주	-3959
▁짐을	-3960
▁쫄깃	-3961
▁차지	-3962
▁찾을	-3963
▁채집	-3964
▁천문	-3965
▁철광	-3966
▁초보	-3967
▁최대	-3968
▁최소	-3969
▁최적	-3970
▁추억	-3971
▁충격	-3972
▁치매	-3973
▁치명	-3974
▁캐낸	-3975
▁커서	-3976
▁키운	-3977
▁터전	-3978
▁톱날	-3979
▁통에	-3980
▁트랙	-3981
▁트럭	-3982
▁특수	-3983
▁포착	-3984
▁포획	-3985
▁표시	-3986
▁품고	-3987
▁피곤	-3988
▁피로	-3989
▁한결	-3990
▁한눈	-3991
▁해소	-3992
▁했어	-3993
▁했을	-3994
겠지만	-3995
기까지	-3996
깁니다	-3997
놓는다	-3998
다랑어	-3999
달라고	-4000
들었다	-4001
때문에	-4002
라이팬	-4003
보라고	-4004
보려고	-4005
보세요	-4006
산에서	-4007
상으로	-4008
스럽다	-4009
시니까	-4010
시킨다	-4011
십니다	-4012
었는지	-4013
었지만	-4014
워진다	-4015
월까지	-4016
으로서	-4017
으면서	-4018
이라면	-4019
작업을	-4020
졌어요	-4021
지면서	-4022
하기가	-4023
하기로	-4024
하느라	-4025
한다는	-4026
▁가게를	-4027
▁가세요	-4028
▁가운데	-4029
▁가져온	-4030
▁가족은	-4031
▁가지가	-4032
▁가치를	-4033
▁같은데	-4034
▁건가요	-4035
▁건강을	-4036
▁것인데	-4037
▁것처럼	-4038
▁경기도	-4039
▁경력의	-4040
▁경우가	-4041
▁계분백	-4042
▁고기는	-4043
▁고소한	-4044
▁곳곳에	-4045
▁귀하게	-4046
▁그것이	-4047
▁그러고	-4048
▁그러다	-4049
▁그릇을	-4050
▁기계로	-4051
▁기계를	-4052
▁기다려	-4053
▁기다리	-4054
▁기름이	-4055
▁깨끗이	-4056
▁깨끗한	-4057
▁꼼꼼히	-4058
▁꽃벵이	-4059
▁날씨에	-4060
▁내년에	-4061
▁넘었다	-4062
▁넣었다	-4063
▁노하우	-4064
▁농사는	-4065
▁늑대를	-4066
▁다녀요	-4067
▁다니는	-4068
▁달콤한	-4069
▁당신은	-4070
▁독성을	-4071
▁동생이	-4072
▁됐어요	-4073
▁두께가	-4074
▁딸에게	-4075
▁땅속에	-4076
▁때보다	-4077
▁때부터	-4078
▁떨어져	-4079
▁마치고	-4080
▁말려야	-4081
▁말리는	-4082
▁매달려	-4083
▁매서운	-4084
▁먹어요	-4085
▁먼지가	-4086
▁메뉴는	-4087
▁모처럼	-4088
▁목숨을	-4089
▁못마땅	-4090
▁무서운	-4091
▁물건을	-4092
▁뭐든지	-4093
▁밑으로	-4094
▁바쁘게	-4095
▁박영식	-4096
▁밥그릇	-4097
▁방법은	-4098
▁방법을	-4099
▁방향을	-4100
▁밭에서	-4101
▁버린다	-4102
▁버섯이	-4103
▁복령이	-4104
▁복잡한	-4105
▁부분을	-4106
▁부위가	-4107
▁붙어있	-4108
▁비로소	-4109
▁비슷한	-4110
▁빠져나	-4111
▁사위가	-4112
▁산길을	-4113
▁살아있	-4114
▁색깔이	-4115
▁생각하	-4116
▁생긴다	-4117
▁손가락	-4118
▁손자가	-4119
▁쇳물이	-4120
▁수많은	-4121
▁수확을	-4122
▁수확한	-4123
▁실수로	-4124
▁아내와	-4125
▁아빠는	-4126
▁아이가	-4127
▁아찔한	-4128
▁아파요	-4129
▁어딘가	-4130
▁없다고	-4131
▁옛날에	-4132
▁오래된	-4133
▁오히려	-4134
▁온도는	-4135
▁올라와	-4136
▁올리는	-4137
▁옮기는	-4138
▁요즘은	-4139
▁움직임	-4140
▁위험천	-4141
▁유명한	-4142
▁윤기가	-4143
▁이것을	-4144
▁이어온	-4145
▁인생을	-4146
▁입니다	-4147
▁있었던	-4148
▁자꾸만	-4149
▁자연의	-4150
▁작업실	-4151
▁작업할	-4152
▁작품이	-4153
▁장어는	-4154
▁재료로	-4155
▁재탄생	-4156
▁전복을	-4157
▁전에는	-4158
▁정성이	-4159
▁정체를	-4160
▁조업을	-4161
▁주변에	-4162
▁준비에	-4163
▁지나고	-4164
▁진액을	-4165
▁찬바람	-4166
▁참이다	-4167
▁찾았다	-4168
▁추운데	-4169
▁치우고	-4170
▁카메라	-4171
▁크기에	-4172
▁크기의	-4173
▁키우고	-4174
▁탁월한	-4175
▁태어나	-4176
▁태어난	-4177
▁풍부한	-4178
▁하세요	-4179
▁할까요	-4180
▁항아리	-4181
▁해주는	-4182
▁허리가	-4183
▁홍어가	-4184
▁홍어를	-4185
▁활동을	-4186
▁효능을	-4187
▁흑도라	-4188
▁흑염소	-4189
▁힘들고	-4190
됐습니다	-4191
킬로그램	-4192
하자마자	-4193
▁2010	-4194
▁같은데요	-4195
▁경우에는	-4196
▁계속된다	-4197
▁고등어는	-4198
▁고스란히	-4199
▁곳에서는	-4200
▁곳입니다	-4201
▁관건이다	-4202
▁군락지가	-4203
▁깨끗하게	-4204
▁나뭇가지	-4205
▁도라지가	-4206
▁드러냈다	-4207
▁들어오는	-4208
▁들어오면	-4209
▁들어왔다	-4210
▁만들어서	-4211
▁반복되는	-4212
▁방향으로	-4213
▁버섯이다	-4214
▁보입니다	-4215
▁살펴본다	-4216
▁생각하는	-4217
▁서두른다	-4218
▁소나무가	-4219
▁소나무의	-4220
▁송근봉을	-4221
▁송이버섯	-4222
▁아버지를	-4223
▁아버지와	-4224
▁아카시아	-4225
▁애들한테	-4226
▁엄마에게	-4227
▁오랜만에	-4228
▁오자마자	-4229
▁완성되는	-4230
▁이번에도	-4231
▁적하수오	-4232
▁조심스레	-4233
▁좋겠어요	-4234
▁즉석에서	-4235
▁하나하나	-4236
▁하셨어요	-4237
▁항아리를	-4238
▁항아리에	-4239
▁확인해야	-4240
▁겨우살이가	-4241
▁김대립씨가	-4242
▁끝나자마자	-4243
▁만들어내는	-4244
▁만들어지는	-4245
▁무엇일까요	-4246
▁수작업으로	-4247
▁있으니까요	-4248
▁차가버섯은	-4249
▁차가버섯이	-4250
▁할머니들이	-4251
~4	-4252
▁깃	-4253
▁낭	-4254
▁놨	-4255
▁댄	-4256
▁뗄	-4257
▁뜰	-4258
▁띈	-4259
▁로	-4260
▁맴	-4261
▁맹	-4262
▁몫	-4263
▁묘	-4264
▁뭉	-4265
▁뽐	-4266
▁숟	-4267
▁슈	-4268
▁쌍	-4269
▁쐬	-4270
▁엮	-4271
▁웅	-4272
▁윗	-4273
▁읍	-4274
▁족	-4275
▁쪼	-4276
▁찻	-4277
▁층	-4278
▁캤	-4279
▁켜	-4280
▁켠	-4281
▁클	-4282
▁톤	-4283
▁핵	-4284
▁헌	-4285
▁횟	-4286
갈치	-4287
겠죠	-4288
격한	-4289
경에	-4290
곡차	-4291
공예	-4292
광로	-4293
구로	-4294
구마	-4295
구멍	-4296
구석	-4297
구이	-4298
국에	-4299
국이	-4300
길은	-4301
꾸는	-4302
끼고	-4303
나마	-4304
내에	-4305
너마	-4306
넝쿨	-4307
둔다	-4308
등을	-4309
란한	-4310
력과	-4311
료로	-4312
뤄야	-4313
르기	-4314
르지	-4315
마을	-4316
마저	-4317
마토	-4318
막은	-4319
맣게	-4320
먹고	-4321
명의	-4322
문이	-4323
물인	-4324
미를	-4325
민이	-4326
받은	-4327
발을	-4328
방이	-4329
볕에	-4330
보기	-4331
부를	-4332
비도	-4333
비와	-4334
산에	-4335
산은	-4336
생활	-4337
선이	-4338
성도	-4339
성의	-4340
세가	-4341
수는	-4342
순히	-4343
슬아	-4344
시가	-4345
식품	-4346
신을	-4347
실은	-4348
심한	-4349
액은	-4350
왔던	-4351
우기	-4352
우러	-4353
워진	-4354
원도	-4355
원에	-4356
원의	-4357
유리	-4358
으려	-4359
이며	-4360
이죠	-4361
장어	-4362
재로	-4363
재정	-4364
저리	-4365
전의	-4366
전한	-4367
정은	-4368
제가	-4369
제를	-4370
져도	-4371
주지	-4372
즙이	-4373
쪽을	-4374
추고	-4375
쾌한	-4376
크를	-4377
크릴	-4378
터가	-4379
특한	-4380
판에	-4381
하신	-4382
해를	-4383
혀야	-4384
호중	-4385
히고	-4386
▁24	-4387
▁가늠	-4388
▁가다	-4389
▁가도	-4390
▁가로	-4391
▁가볍	-4392
▁가자	-4393
▁간식	-4394
▁갈게	-4395
▁갑작	-4396
▁갖춰	-4397
▁거세	-4398
▁거센	-4399
▁건물	-4400
▁걸로	-4401
▁걸음	-4402
▁걸쳐	-4403
▁겉모	-4404
▁결실	-4405
▁계곡	-4406
▁계절	-4407
▁계획	-4408
▁곰취	-4409
▁공기	-4410
▁교육	-4411
▁구이	-4412
▁군대	-4413
▁규모	-4414
▁그다	-4415
▁그려	-4416
▁기관	-4417
▁기법	-4418
▁기생	-4419
▁기온	-4420
▁길도	-4421
▁길러	-4422
▁김무	-4423
▁김영	-4424
▁까다	-4425
▁꽃을	-4426
▁끝난	-4427
▁나눠	-4428
▁나라	-4429
▁나쁜	-4430
▁나아	-4431
▁낙엽	-4432
▁낙지	-4433
▁날아	-4434
▁낳고	-4435
▁내린	-4436
▁내서	-4437
▁냉장	-4438
▁너도	-4439
▁넘은	-4440
▁노리	-4441
▁녹아	-4442
▁녹여	-4443
▁농가	-4444
▁높이	-4445
▁놓지	-4446
▁누워	-4447
▁단백	-4448
▁단짝	-4449
▁달걀	-4450
▁달래	-4451
▁담그	-4452
▁담당	-4453
▁당겨	-4454
▁대구	-4455
▁더운	-4456
▁데가	-4457
▁도맡	-4458
▁돼야	-4459
▁되게	-4460
▁드문	-4461
▁들여	-4462
▁들이	-4463
▁따고	-4464
▁따러	-4465
▁딸과	-4466
▁띄는	-4467
▁마누	-4468
▁마주	-4469
▁만약	-4470
▁많지	-4471
▁말굽	-4472
▁말끔	-4473
▁말로	-4474
▁말순	-4475
▁말에	-4476
▁맛도	-4477
▁망태	-4478
▁맞지	-4479
▁머금	-4480
▁먹여	-4481
▁먹은	-4482
▁먹지	-4483
▁명절	-4484
▁명희	-4485
▁몸도	-4486
▁못했	-4487
▁무릎	-4488
▁무시	-4489
▁물결	-4490
▁물레	-4491
▁물려	-4492
▁미용	-4493
▁미터	-4494
▁민감	-4495
▁바느	-4496
▁반갑	-4497
▁받지	-4498
▁밧줄	-4499
▁방범	-4500
▁방탄	-4501
▁번도	-4502
▁번의	-4503
▁벌의	-4504
▁벼루	-4505
▁벽을	-4506
▁보러	-4507
▁보존	-4508
▁복신	-4509
▁봄에	-4510
▁봄이	-4511
▁부는	-4512
▁부어	-4513
▁부처	-4514
▁비교	-4515
▁비싸	-4516
▁비싼	-4517
▁빛깔	-4518
▁빨려	-4519
▁뻔한	-4520
▁뼈를	-4521
▁사방	-4522
▁산천	-4523
▁살게	-4524
▁살았	-4525
▁삼을	-4526
▁생겼	-4527
▁서툴	-4528
▁서해	-4529
▁선명	-4530
▁섬유	-4531
▁성장	-4532
▁세워	-4533
▁셋째	-4534
▁소가	-4535
▁소주	-4536
▁손끝	-4537
▁손놀	-4538
▁손도	-4539
▁송진	-4540
▁수백	-4541
▁수석	-4542
▁숨겨	-4543
▁쉬어	-4544
▁신기	-4545
▁실험	-4546
▁싫어	-4547
▁싶어	-4548
▁싶지	-4549
▁썩은	-4550
▁쓰면	-4551
▁쓰여	-4552
▁아궁	-4553
▁아삭	-4554
▁안고	-4555
▁알이	-4556
▁앞서	-4557
▁액체	-4558
▁양념	-4559
▁양자	-4560
▁어떠	-4561
▁어미	-4562
▁어색	-4563
▁어육	-4564
▁어쩔	-4565
▁얼어	-4566
▁업무	-4567
▁여왕	-4568
▁역사	-4569
▁연마	-4570
▁열흘	-4571
▁영원	-4572
▁영현	-4573
▁영화	-4574
▁오동	-4575
▁오백	-4576
▁오십	-4577
▁오지	-4578
▁오직	-4579
▁외출	-4580
▁욕조	-4581
▁용해	-4582
▁우수	-4583
▁우주	-4584
▁울타	-4585
▁원석	-4586
▁위조	-4587
▁위태	-4588
▁유일	-4589
▁유통	-4590
▁은을	-4591
▁이내	-4592
▁이를	-4593
▁익은	-4594
▁인근	-4595
▁일꾼	-4596
▁일명	-4597
▁일한	-4598
▁입맛	-4599
▁입항	-4600
▁있나	-4601
▁자네	-4602
▁자랐	-4603
▁자루	-4604
▁작동	-4605
▁잡힌	-4606
▁잣을	-4607
▁장소	-4608
▁장승	-4609
▁장에	-4610
▁장점	-4611
▁저거	-4612
▁저것	-4613
▁저물	-4614
▁적도	-4615
▁전라	-4616
▁전해	-4617
▁점님	-4618
▁젓갈	-4619
▁정석	-4620
▁조개	-4621
▁조립	-4622
▁조용	-4623
▁존재	-4624
▁주걱	-4625
▁주기	-4626
▁주물	-4627
▁주의	-4628
▁주입	-4629
▁죽방	-4630
▁죽을	-4631
▁줄기	-4632
▁줄로	-4633
▁중턱	-4634
▁줘도	-4635
▁지방	-4636
▁진한	-4637
▁짧은	-4638
▁쪽에	-4639
▁찜통	-4640
▁차고	-4641
▁차량	-4642
▁착용	-4643
▁참문	-4644
▁찼다	-4645
▁채로	-4646
▁척척	-4647
▁천공	-4648
▁청태	-4649
▁체크	-4650
▁칡은	-4651
▁카펫	-4652
▁칼슘	-4653
▁캐지	-4654
▁타기	-4655
▁타는	-4656
▁태평	-4657
▁텐데	-4658
▁톱밥	-4659
▁통화	-4660
▁특성	-4661
▁틀에	-4662
▁파도	-4663
▁파란	-4664
▁표현	-4665
▁하역	-4666
▁하자	-4667
▁학생	-4668
▁한꺼	-4669
▁한방	-4670
▁해산	-4671
▁해석	-4672
▁행동	-4673
▁향한	-4674
▁허용	-4675
▁형편	-4676
▁화를	-4677
▁흘러	-4678
▁힘겹	-4679
가지를	-4680
곡차곡	-4681
기에도	-4682
년이다	-4683
당하다	-4684
더덕을	-4685
뚜라미	-4686
라고도	-4687
력으로	-4688
머니다	-4689
물이다	-4690
셨는데	-4691
슬아슬	-4692
시간을	-4693
어버린	-4694
어졌다	-4695
에게도	-4696
으려고	-4697
으려면	-4698
으로는	-4699
일까요	-4700
좋아요	-4701
주머니	-4702
하니까	-4703
하다가	-4704
하다는	-4705
해본다	-4706
해에서	-4707
해주는	-4708
해지고	-4709
했는데	-4710
했지만	-4711
▁1,2	-4712
▁120	-4713
▁3~4	-4714
▁가득한	-4715
▁가루가	-4716
▁가시는	-4717
▁가족의	-4718
▁갈수록	-4719
▁감태가	-4720
▁갯벌에	-4721
▁거기에	-4722
▁거리에	-4723
▁거짓말	-4724
▁건조한	-4725
▁걸까요	-4726
▁겨울에	-4727
▁겨울을	-4728
▁겨울철	-4729
▁경험을	-4730
▁계시는	-4731
▁고구마	-4732
▁고맙고	-4733
▁고민이	-4734
▁고생한	-4735
▁곧바로	-4736
▁과정은	-4737
▁국물이	-4738
▁그것도	-4739
▁그렇고	-4740
▁그렇지	-4741
▁그물로	-4742
▁기계에	-4743
▁기다린	-4744
▁기름은	-4745
▁길이다	-4746
▁김호중	-4747
▁꼬리에	-4748
▁나니까	-4749
▁나무와	-4750
▁나서는	-4751
▁나오고	-4752
▁나오기	-4753
▁나왔다	-4754
▁날씨가	-4755
▁날이면	-4756
▁남편과	-4757
▁내린다	-4758
▁넘는다	-4759
▁넣어서	-4760
▁놀라운	-4761
▁농사에	-4762
▁누구도	-4763
▁늘어나	-4764
▁다녀야	-4765
▁다음날	-4766
▁달라고	-4767
▁담는다	-4768
▁담쟁이	-4769
▁답답한	-4770
▁대접을	-4771
▁대한민	-4772
▁도와줄	-4773
▁돈으로	-4774
▁동그란	-4775
▁된다면	-4776
▁두꺼운	-4777
▁두드려	-4778
▁둘러싸	-4779
▁드리고	-4780
▁드세요	-4781
▁들기름	-4782
▁들어갔	-4783
▁들어와	-4784
▁따라가	-4785
▁따지면	-4786
▁땅에서	-4787
▁때에는	-4788
▁떠난다	-4789
▁뛰어나	-4790
▁말리면	-4791
▁말한다	-4792
▁매끄럽	-4793
▁머리를	-4794
▁모르고	-4795
▁무겁다	-4796
▁무게를	-4797
▁무늬가	-4798
▁무섭게	-4799
▁문재정	-4800
▁물건이	-4801
▁물속에	-4802
▁미안한	-4803
▁밀가루	-4804
▁바다의	-4805
▁바닥을	-4806
▁바라는	-4807
▁바위를	-4808
▁발라야	-4809
▁버리지	-4810
▁버섯을	-4811
▁벌집이	-4812
▁범상치	-4813
▁보시면	-4814
▁보여요	-4815
▁복령은	-4816
▁본인이	-4817
▁부르는	-4818
▁부모의	-4819
▁부엉이	-4820
▁부품이	-4821
▁불량이	-4822
▁불편한	-4823
▁빠르게	-4824
▁빨갛게	-4825
▁사고로	-4826
▁사진을	-4827
▁살아야	-4828
▁살았다	-4829
▁삽주를	-4830
▁상자를	-4831
▁상처를	-4832
▁상태는	-4833
▁상태다	-4834
▁생기면	-4835
▁성질이	-4836
▁세상에	-4837
▁세월을	-4838
▁세월이	-4839
▁속도로	-4840
▁손길이	-4841
▁손님들	-4842
▁솜씨를	-4843
▁쇳물을	-4844
▁수술을	-4845
▁수확이	-4846
▁순간을	-4847
▁순간이	-4848
▁숟가락	-4849
▁숭어는	-4850
▁시간도	-4851
▁시기가	-4852
▁시험을	-4853
▁싫어서	-4854
▁싱싱한	-4855
▁싹대가	-4856
▁쓰인다	-4857
▁씻어서	-4858
▁아내다	-4859
▁아들과	-4860
▁아래에	-4861
▁아무도	-4862
▁아직은	-4863
▁아크릴	-4864
▁아프다	-4865
▁안돼서	-4866
▁알기에	-4867
▁알려진	-4868
▁알아서	-4869
▁애들이	-4870
▁애벌레	-4871
▁애타게	-4872
▁액체를	-4873
▁약초의	-4874
▁어때요	-4875
▁어르신	-4876
▁엄마도	-4877
▁여름철	-4878
▁연구가	-4879
▁열기를	-4880
▁열매를	-4881
▁오르는	-4882
▁온몸을	-4883
▁올라오	-4884
▁옮긴다	-4885
▁요리에	-4886
▁용광로	-4887
▁원래는	-4888
▁웬만한	-4889
▁유난히	-4890
▁유리공	-4891
▁의미가	-4892
▁이것만	-4893
▁이야기	-4894
▁이제야	-4895
▁인스타	-4896
▁있네요	-4897
▁있으니	-4898
▁잊어버	-4899
▁자동차	-4900
▁자라고	-4901
▁자르는	-4902
▁자리가	-4903
▁잡았다	-4904
▁장인은	-4905
▁장인이	-4906
▁전복은	-4907
▁전복의	-4908
▁조업이	-4909
▁종류가	-4910
▁좋은데	-4911
▁준다고	-4912
▁준비해	-4913
▁중에서	-4914
▁지금이	-4915
▁지나면	-4916
▁집사람	-4917
▁집안의	-4918
▁집어넣	-4919
▁찾기란	-4920
▁찾으러	-4921
▁채비를	-4922
▁최고로	-4923
▁최상의	-4924
▁추어탕	-4925
▁추위에	-4926
▁충분히	-4927
▁타조가	-4928
▁토마토	-4929
▁특별히	-4930
▁파이프	-4931
▁표정이	-4932
▁풀리지	-4933
▁하네요	-4934
▁하느라	-4935
▁하루를	-4936
▁할게요	-4937
▁해놓고	-4938
▁해주고	-4939
▁행복한	-4940
▁호흡이	-4941
▁홍게는	-4942
▁화려한	-4943
▁화장실	-4944
▁황토를	-4945
▁흐른다	-4946
▁힘들다	-4947
너마이트	-4948
렸습니다	-4949
셨습니다	-4950
▁2000	-4951
▁가능하다	-4952
▁거푸집을	-4953
▁걱정이다	-4954
▁고등어를	-4955
▁과감하게	-4956
▁괜찮아요	-4957
▁궁금하다	-4958
▁그물에서	-4959
▁기록되어	-4960
▁기준으로	-4961
▁나오니까	-4962
▁내려오는	-4963
▁높습니다	-4964
▁누구보다	-4965
▁다양하다	-4966
▁당시에는	-4967
▁대추나무	-4968
▁대표적인	-4969
▁도라지를	-4970
▁도와줘야	-4971
▁돌소금을	-4972
▁됐습니다	-4973
▁되잖아요	-4974
▁들어가고	-4975
▁들어가야	-4976
▁들어갔다	-4977
▁들어온다	-4978
▁들어있는	-4979
▁땅속에서	-4980
▁떨어지면	-4981
▁떨어지지	-4982
▁만들었다	-4983
▁만듭니다	-4984
▁많습니다	-4985
▁맛있어요	-4986
▁먹습니다	-4987
▁멧돼지를	-4988
▁모르겠다	-4989
▁바랍니다	-4990
▁복잡하다	-4991
▁부드럽게	-4992
▁부드럽고	-4993
▁부모님을	-4994
▁분주하다	-4995
▁붙어있는	-4996
▁사라지고	-4997
▁생각이다	-4998
▁생명력을	-4999
▁선장이다	-5000
▁손놀림이	-5001
▁시아버지	-5002
▁시작됐다	-5003
▁시작하는	-5004
▁신선도가	-5005
▁아름다운	-5006
▁아버지도	-5007
▁아슬아슬	-5008
▁아이들이	-5009
▁앞으로도	-5010
▁어머니를	-5011
▁엄마한테	-5012
▁여름에는	-5013
▁옥수수를	-5014
▁올라가야	-5015
▁완성된다	-5016
▁요즘에는	-5017
▁움직이는	-5018
▁이동하는	-5019
▁이리저리	-5020
▁이어간다	-5021
▁일이라면	-5022
▁있었어요	-5023
▁자랍니다	-5024
▁자랑하는	-5025
▁작업자가	-5026
▁잘라낸다	-5027
▁잘못하면	-5028
▁제거하는	-5029
▁제작진의	-5030
▁줄가자미	-5031
▁중에서도	-5032
▁차곡차곡	-5033
▁참나무는	-5034
▁최근에는	-5035
▁토종벌을	-5036
▁프라이팬	-5037
▁하니까요	-5038
▁한가운데	-5039
▁한꺼번에	-5040
▁해녀들이	-5041
▁해줍니다	-5042
▁확인하는	-5043
▁힘들어도	-5044
▁감태나무는	-5045
▁것만으로도	-5046
▁기름가자미	-5047
▁노랑가오리	-5048
▁능이버섯을	-5049
▁다이아몬드	-5050
▁만들어졌다	-5051
▁상태입니다	-5052
▁생각합니다	-5053
▁시어머니가	-5054
▁약초꾼들의	-5055
▁어머니에게	-5056
▁인스타그램	-5057
▁차가버섯을	-5058
▁황소개구리	-5059
▁다이너마이트	-5060
0.	-5061
~1	-5062
▁갚	-5063
▁괴	-5064
▁긁	-5065
▁꺾	-5066
▁꼽	-5067
▁났	-5068
▁덖	-5069
▁덥	-5070
▁돋	-5071
▁둬	-5072
▁딴	-5073
▁뜬	-5074
▁루	-5075
▁벅	-5076
▁빻	-5077
▁뽀	-5078
▁섭	-5079
▁쉼	-5080
▁싼	-5081
▁악	-5082
▁엔	-5083
▁옹	-5084
